હૈદરાબાદ માર્ચમાં માછીમારી પર જ્ઞાન અને ટેક મીટિંગ યોજશે
હૈદરાબાદ , 11 ઑક્ટોબર ( પીટીઆઈ ) .
વિદેશમાં આવેલા 200 થી વધુ પ્રદર્શકો 15 મી માર્ચ , 2018 થી અહીં યોજાનારી માછીમારી પર જ્ઞાન અને ટેકનોલોજી પરિષદમાં ભાગ લેવાની અપેક્ષા છે .
' એક્વાઇક્સ - ઈન્ડિયા ' ની પહેલી આવૃત્તિ ભારતીય ફાશચર અને જળચરઉછેર ( એસઆઈએફએ ) માટે નવી રચાયેલી સંસ્થા દ્વારા આયોજિત કરવામાં આવી છે .
સીઆઇએફએના અધ્યક્ષ વી . રામચંદ્ર રાજુએ અહીં પ્રકાશનમાં જણાવ્યું હતું કે , મત્સ્યોદ્યોગ પર ત્રણ દિવસીય જ્ઞાન અને ટેકનોલોજી પરિષદ વિદેશી દેશોના 200 થી વધુ પ્રદર્શકોને આકર્ષિત કરવાની અપેક્ષા છે .
આયોજકો અનુસાર , માછીમારી સેક્ટર દેશમાં 14.5 મિલિયન લોકો માટે રોજગાર , આવક અને આજીવિકા પૂરી પાડે છે .
ભારતમાં માછલીનું ઉત્પાદન વર્ષ 1950 - 51માં 0.75 એમએમટીથી 2016 - 17માં આશરે 10.79 એમએમટી જેટલું વધ્યું છે .
વર્ષોથી ઉત્પાદન પકડે માછીમારીથી જળચરઉછેર સુધી ખસેડાયું છે .
રાજુએ જણાવ્યું હતું કે , " વર્ષો સુધી ભારતીય માછીમારી અને જળચરઉછેર સતત વધી રહ્યો છે , પરંતુ ઉદ્યોગને નવી ટેકનોલોજી અને પ્રજાતિઓ , ગુણવત્તાની સામગ્રી , કાર્યક્ષમ સાધનસામગ્રી , વધુ સારી સેવાઓ , ગુણવત્તાયુક્ત માનવબળ અને માર્કેટિંગના માધ્યમથી વધુ ઉત્પાદન માટે માધ્યમથી સહાયની જરૂર છે . "
આ ઇવેન્ટ દ્વારા , આયોજકો ભારતીય માછીમારી અને જળચરઉછેર ખેલાડીઓ માટે નવીનતમ તકનીકીઓ , સેવાઓ અને સાધનસામગ્રીનો ઉપયોગ કરવા માટે એક વૈશ્વિક મંચ બનાવવા માંગે છે , એમ તેમણે કહ્યું હતું .
તેલંગણા ફિશરિઝના કમિશનર સુવર્ણ ચંદ્રપાગારીએ જણાવ્યું હતું કે સરકાર રાજ્યમાં ઉદ્યોગના વિકાસને ટેકો આપવા આતુર છે .
" અમે નવા ઉદ્યોગસાહસિકોને આ સેક્ટરમાં પ્રવેશવા માટે પ્રોત્સાહિત કરવા માગીએ છીએ .
અમે આશા રાખીએ છીએ કે અમે ઉદ્યોગ અને એક્વા વપરાશના વિકાસમાં ફાળો આપી શકશો . "
ગુરદાસપુર લોકસભા બાયપોલ માટે મતદાન ચાલી રહ્યું છે
ગુરદાસપુર ( પી.બી . ) , ઑક્ટો 11 ( પીટીઆઈ ) .
ગુરદાસપુર લોકસભા પેટાચૂંટણી માટે મતદાન આજે ચાલી રહ્યું હતું જેમાં કોંગ્રેસ તેની સ્થિતિને મજબૂત કરવાની આશા રાખે છે અને ભાજપ તેના હારી ગયેલ જમીન ફરી મેળવવાનો પ્રયાસ કરી રહ્યો છે .
એપ્રિલમાં ભાજપના અભિનેતા - રાજકારણી વિનોદ ખન્નાના મૃત્યુ બાદ આ બેઠક ખાલી પડી હતી , કોંગ્રેસ , ભાજપ અને આમ આદમી પાર્ટીના ઉમેદવારોમાં ત્રણ ખૂણાવાળી જાતિ જોવા મળી રહી છે .
જ્યારે કોંગ્રેસએ તેના પંજાબ યુનિટના વડા સુનિલ જાખરને ઉતારી છે , ભાજપે ઉદ્યોગપતિ સ્વાનન સલારીયાને ઉમેદવાર આપ્યો છે .
' આપ'એ મેજર જનરલ ( નિવૃત્ત ) સુરેશ ખજુરીયા પર વિશ્વાસ મૂકી દીધો છે .
મતદાન માટે સવારે વિવિધ મતદાન મથકો પર મતદારો માટે ક્યુઝમાં ઊભા રહેલા મતદારોને જોઇ શકાય છે .
11.25 ઉમેદવારો દ્વારા લડતા ચૂંટણીમાં 15.22 લાખ જેટલા મતદારો તેમના મતાધિકારનો ઉપયોગ કરવા માટે લાયક છે .
આ મતવિસ્તારમાં કુલ 15,22,922 મતદારો પૈકી 7,12,077 મહિલાઓ છે અને 14 ત્રીજા લિંગના છે , અધિકારીએ જણાવ્યું હતું .
આ મતવિસ્તારમાં અર્ધલશ્કરી દળોની 30 જેટલી કંપનીઓ અને 7,000 થી વધુ પંજાબ પોલીસ જવાનો તૈનાત કરવામાં આવ્યા છે .
સંસદીય બેઠક પર મતદાન 8 વાગ્યે શરૂ કર્યું અને 5 વાગ્યા સુધી ચાલુ રહેશે .
1,257 સ્થળોએ કુલ 1,781 મતદાન મથકોની સ્થાપના કરવામાં આવી છે , જેમાંથી 457 ને સંવેદનશીલ જાહેર કરવામાં આવ્યા છે અને 83 જટિલ જગ્યાઓ છે .
મતદાર - ચકાસેલ કાગળ ઑડિટ ટ્રાયલ ( વીવીપીએટી ) નો ઉપયોગ તમામ મતદાન મથકોમાં થશે .
મત ઓક્ટોબર 15 ના રોજ ગણાશે અને પરિણામ એ જ દિવસે જાહેર કરવામાં આવશે , અધિકારીએ જણાવ્યું હતું .
ગુરદાસપુર લોકસભા બાયપોલ પંજાબની છ મહિનાની જૂની કોંગ્રેસ સરકારની લોકપ્રિયતા માટે બેરોમીટર તરીકે જોવામાં આવે છે .
બાયપોલમાં અમરિન્દરસિંહ સરકારની લોકપ્રિયતાને ધ્યાનમાં લેવામાં આવશે , જે તેના પૂર્વ વિધાનસભા ચૂંટણીમાં ખેડૂતોના દેવું માફી અને મફત સ્માર્ટ ફોન્સના વચનના બદલામાં ફરીયાદ કરવાના આરોપો સામે લડી રહ્યા છે .
ફેબ્રુઆરીમાં પંજાબની 117 સભ્યની બેઠકમાં કોંગ્રેસને 77 બેઠકો મળી હતી , જે વિજેતાને આગળ વધારી રહ્યા છે .
ભાજપે સીટ જાળવી રાખવા માટે તમામ સ્ટોપ ખેંચી લેવાનો પણ પ્રયાસ કર્યો છે , જે ખન્ના ચાર વખત જીત્યો હતો .
વિજેતાએ ભાજપને ખૂબ જ જરૂરી પ્રોત્સાહન આપ્યું છે , જે વિધાનસભાની ચૂંટણીમાં ચાર સીટોમાંથી ચૂંટણી લડી હતી તેમાંથી સુજાનપુરનો માત્ર એક ભાગ મળ્યો હતો .
પંજાબની મુખ્ય વિરોધ પક્ષ એએપી , જે ગૃહમાં 20 બેઠકો ધરાવે છે , તે રાજ્યમાં તેની હાજરીને મજબૂત કરવા માંગે છે .
ગુરદાસપુર લોકસભા બેઠકમાં નવ વિધાનસભા બેઠકો - ભુયા , પઠાણકોટ , ગુરદાસપુર , દીનનગર , કાદીયન , ફઠેગઢ ચુરીયન , ડેરા બાબા નાનક , સુજનપુર અને બટલા .
ચૂંટણી પંચે બાય પોલ માટે વૈકલ્પિક ઓળખ કાર્ડનો ઉપયોગ કરવાની મંજૂરી આપી છે .
અક્ષય કુમાર , કરણ જોહરની ' કેસર ' હોળી 2019 માં રિલીઝ થશે
મુંબઈ , 11 ઑક્ટોબર ( પીટીઆઈ )
અક્ષય કુમાર અને કરન જોહરનો સહયોગ , સારગ્રાહીની લડાઇના આધારે , સત્તાવાર રીતે " કેસર " શીર્ષક આપવામાં આવી છે અને ફિલ્મ હોળી 2019 ના રોજ સિનેમા હોલમાં આવશે .
આ ફિલ્મ કેપ ઓફ ગુડ હોપ ફિલ્મ્સ અને ધર્મ પ્રોડક્શન્સ દ્વારા બનાવવામાં આવશે .
કરણના પ્રોડક્શન હાઉસના ટ્વિટર હેન્ડલે આ ફિલ્મની વિગતો દર્શાવતા પોસ્ટરને શેર કર્યું હતું , જે અગાઉ સલમાન ખાન દ્વારા સહ - નિર્માણ માટે જાણીતું હતું , જેણે પાછળથી પ્રોજેક્ટ છોડી દીધો હતો .
' અક્ષય કુમાર અને કરણ જોહર ' ' સરરઘરની લડાઇ ' ' માં લડ્યા હતા .
" અનુરાગ સિંઘ દ્વારા નિર્દેશિત અને અક્ષય કુમાર અભિનિત
હોળી 2019 રિલિઝ , " પોસ્ટ વાંચી .
અક્ષયે પણ ટ્વિટર પર ટ્વિટ કર્યું હતું , " એક ફિલ્મ જે હું વ્યક્તિગત અને ભાવનાત્મક રીતે ખૂબ જ ઉત્સાહિત છું . . . કેસીરી હૉલી 2019 રીલીઝ કરે છે . "
જ્યારે કરણ લખે છે , " આ અસાધારણ અને બહાદુર વાર્તાને ખુલ્લી ઉત્સાહ જોવા માટે ખૂબ ઉત્સાહિત ! ! !
કેસર હોળી 2019 . "
અજય દેવગણ અને રાજકુમાર સંતોષી પણ સરરઘરની લડાઇના આધારે ફિલ્મ પર કામ કરી રહ્યા છે તેવી અફવા છે .
રાંદીપ હૂડા એ એક જ વિષય પરના ઐતિહાસિક નાટકમાં દર્શાવવામાં આવે છે .
ટી.ડી . ફિલ્મ ઉદ્યોગના મુખ્ય પ્રધાનોને ટેક્સની હરાજીમાં મળવા
ચેન્નાઇ , 11 ઑક્ટોબર ( પીટીઆઈ ) .
તમિળ ફિલ્મ બંધુત્વના સભ્યો આજે મુખ્ય પ્રધાન કે . પાલનીસ્વામીને ડબલ કરવેરાના મુદ્દા પર મળશે , એક ઉત્પાદક સંસ્થાએ જણાવ્યું છે .
ગુડ્ઝ એન્ડ સર્વિસ ટેક્સ ઉપરાંત 10 ટકા સ્થાનિક બોડી ટેક્સના અમલીકરણને લીધે રાજ્યના ફિલ્મ નિર્માતાઓ , જે રાજ્ય મંત્રી એસ પી વેલમાનીને ગઈકાલે મળ્યા હતા , 6 ઓક્ટોબરથી કોઈ પણ નવી ફિલ્મો રિલીઝ નહીં કરવાનો નિર્ણય કર્યો છે .
તમિલ ફિલ્મ પ્રોડ્યુસર્સ કાઉન્સિલના પ્રમુખ વિશાલ ક્રિષ્નાએ મ્યુનિસિપલ વહીવટી તંત્ર વેલ્મુનીને મળ્યા બાદ ગઈકાલે જણાવ્યું હતું કે સંગઠને સત્તાવાળાઓને પહેલાં 10 ટકા સ્થાનાંતરિત સંસ્થાકીય કરનો ભંગ કરવાની માગણી કરી હતી .
" બેઠકનું એક રાઉન્ડ થયું
અમે મુખ્યમંત્રી ( પાલનીસ્વામી ) સાથે અમારી બેઠક સાથે આશા રાખીએ છીએ , અમારી માંગણીઓ પૂરી થશે , " તેમણે સચિવાલયમાં પત્રકારોને જણાવ્યું હતું .
ફિલ્મ ઉદ્યોગના પ્રતિનિધિઓએ ગયા સપ્તાહે આ મુદ્દે રાજ્ય સરકારના અધિકારીઓને મળ્યા હતા .
વિશાલ , એક અભિનેતા , આશા વ્યક્ત કરી હતી કે આગામી થોડાક દિવસોમાં સરકાર સાથેની કાઉન્સિલની બેઠક બાદ સકારાત્મક પરિણામ આવશે .
જાણીતા ફિલ્મ ડિસ્ટ્રિબ્યુટર ' તિરૂપુર ' સુબ્રમણ્યમે કહ્યું હતું કે વેલમની અને સરકારી સત્તાવાળાઓ સાથેની બેઠક " સંતોષકારક " હતી .
" અમે આશા રાખીએ છીએ કે આ મુદ્દો દિપાલી તહેવાર પહેલાં ઉકેલવામાં આવશે . "
એક પ્રશ્નના જવાબમાં , તેમણે કહ્યું હતું કે , ફિલ્મ ઉદ્યોગના સભ્યોએ મુખ્ય પ્રધાનને મળવા માટે નિમણૂકની માંગ કરી છે .
તામિલનાડુમાં દીપાવલી દિવસમાં સામાન્ય રીતે ટોચના કલાકારોની તમિલ ફીલ્લી ફિલ્મ રિલીઝ થાય છે .
" મેર્સલ " , લોકપ્રિય કલાકાર વિજય અભિનિત , 18 ઓક્ટોબર , તહેવાર દિવસે , ફિલ્મ રિલીઝ તેવી અપેક્ષા છે .
વડાપ્રધાન મોદીએ અમિતાભ બચ્ચનને 75 મા જન્મદિવસે શુભેચ્છા પાઠવી છે
નવી દિલ્હી , 11 ઑક્ટોબર ( પીટીઆઈ )
વડા પ્રધાન નરેન્દ્ર મોદીએ મેગાસ્ટાર અમિતાભ બચ્ચનને 75 મા જન્મદિવસની શુભેચ્છા પાઠવી હતી અને જણાવ્યું હતું કે , ઘણા સામાજિક કારણોને સમર્થન આપનાર ગણેલા જેવા તેમના જેવા અપ્રતિમ કલાકારને દેશ ગૌરવ આપે છે .
મોદીએ " પિંક " તારાની શ્રેષ્ઠ શુભેચ્છાઓ આપવા માટે તેમના ટ્વિટર એકાઉન્ટમાં લીધો .
" જન્મદિવસની શુભેચ્છાઓ @ શ્રી બચ્ચન !
ઘણા સામાજિક કારણો માટે ભારતને તેમની સિનેમેટિક પ્રતિભા અને સમર્થન પર ગૌરવ છે .
હું તેમના લાંબા અને તંદુરસ્ત જીવન માટે પ્રાર્થના કરું છું , " વડાપ્રધાન લખે છે .
બચ્ચન અન્યમાં પોલિયો , ક્ષય રોગ અને સ્વચ્છતા જેવા કારણો અંગે જાગૃતિ ફેલાવવા રોકાયેલા છે .
તારોએ કહ્યું હતું કે તેણે તેના સીમાચિહ્નરૂપ જન્મદિવસની ઉજવણી ન કરવાનો નિર્ણય કર્યો છે અને તે મુંબઈમાં હાજર રહેશે નહીં .
બચ્ચન પોતાના પરિવાર સાથે એક રજાના અંતર માટે માલદીવ્સને લઈ જવામાં આવ્યા છે , જેમાં પુત્રી શ્વેતા બચ્ચન નંદા અને પૌત્રો નુવીયવીવી અને અગસ્ત્યનો સમાવેશ થાય છે .
' આપત્તિજનક ' કેલિફોર્નિયાના જંગલોની આગમાં 21 મૃત
સાન્ટા રોઝા ( યુએસ ) , 12 ઑક્ટોબર ( એએફપીએ ) .
દેશભરના 200 થી વધુ ફાયર એન્જીન અને અગ્નિશામક ક્રૂ કેલિફોર્નિયામાં આવી પહોંચ્યા હતા જેમાં યુદ્ધના આગમન માટે મદદ કરી હતી , જેમાં ઓછામાં ઓછા 21 લોકોના મૃત અને હજારો બેઘર હતા .
કેલિફોર્નિયાના આગના વડા કેન પિમલોટે પત્રકારોને જણાવ્યું હતું કે , " આ એક ગંભીર , ગંભીર , આપત્તિજનક ઘટના છે . "
" અમે આવવાના ઘણા દિવસો માટે વૂડ્સમાંથી બહાર ન જઇ રહ્યા છીએ . "
પિમલોટએ જણાવ્યું હતું કે મંગળવારના પવનમાં રાહત બાદ ગઇકાલે ફરી પકડવા લાગ્યા હતા અને પવન અને સૂકી સ્થિતિ હલાવવાના પ્રયત્નોમાં અવરોધ ઉભી કરી રહી હતી .
કેલિફોર્નિયા ડિપાર્ટમેન્ટ ઓફ ફોરેસ્ટ્રી અને ફાયર પ્રોટેક્શન ( કેલ ફાયર ) ના ડિરેક્ટર જણાવ્યું હતું કે , " હજુ પણ પાંચ વર્ષ સુધી દુષ્કાળને અસર થઈ છે . "
" આ આગ ગંભીર રીતે શુષ્ક બળતણ બેડ દ્વારા ચલાવવામાં આવી હતી , " તેમણે ઉમેર્યું .
" અમે શાબ્દિક વિસ્ફોટક વનસ્પતિ જોઈ રહ્યા છીએ . "
પિમલોટે જણાવ્યું હતું કે , કેલિફોર્નિયામાં સૌથી ભયંકર ઘટનામાં - આગમાંથી મૃત્યુઆંક - 21 સુધી વધ્યો હતો અને તે વધુ આગળ વધવાની શક્યતા હોઇ શકે છે .
મોતનો અગિયાર સોનોમા કાઉન્ટીમાં થયો છે , જે વાઇન - પ્રોડકટ ક્ષેત્ર છે , જે ખાસ કરીને હિટ હિટ છે , જ્યારે મેન્ડોસીનો કાઉન્ટીમાં છ લોકોની મૃત્યુ થઈ છે .
નાપા કાઉન્ટીમાં બે અને યુબા કાઉન્ટીમાં બે મૃત્યુ થયા છે .
સાન્ટા રોઝામાં સમગ્ર પડોશી , સોમામા કાઉન્ટીની કાઉન્ટી બેઠક છે , જે આશરે 175,000 નું શહેર છે .
અધિકારીઓએ જણાવ્યું હતું કે હજારો લોકો ઘર વિનાના છોડી ગયા છે અને 25,000 લોકોએ તેમના ઘરને ખાલી કરવા માટે સોનોમા કાઉન્ટીમાં ખાલી કરાવ્યા છે .
રાજ્યના વાઇન પ્રોડક્શનના હાર્ટ , સોનોમા અને નાપા કાઉન્ટીઝમાં વિવિધ વાઇનરી સહિત 3,500 થી વધુ ઘરો અને વ્યવસાય નાશ પામ્યાં છે .
સોનોમા કાઉન્ટીમાં છ હજાર લોકો ગુમ હોવાનું જણાવાયું છે , પરંતુ અડધાથી વધારે લોકો સ્થિત છે , શેરિફ રોબર્ટ ગિયોર્ડાનો પત્રકારોને જણાવ્યું હતું .
" અમે શોધી રહ્યાં છો તે અમારી ગુમ સૂચિ પર હજુ પણ 285 છે , " તેમણે જણાવ્યું હતું કે , .
પિમલોટે જણાવ્યું હતું કે અગ્નિશામકો કુલ 22 જેટલી જંગલી આગને લડી રહ્યા છે , જે 170,000 એકર ( 68,800 હેકટર ) પર બળી ગયા છે અને તે સૈન્યની વિનંતી કરવામાં આવી હતી .
તેમણે જણાવ્યું હતું કે 170 ફાયર એંજીન્સને એરિઝોના , નેવાડા , ઓરેગોન અને વોશિંગ્ટન અને અન્ય 154 એન્જિનમાંથી દેશભરમાં અન્ય જગ્યાએથી આદેશ આપવામાં આવ્યો છે .
વધુમાં , અન્ય રાજ્યોમાંથી 60 અગ્નિશમિત કર્મચારીઓ સહાય પૂરી પાડવા કેલિફોર્નિયા પહોંચવાના હતા .
પિમલોટે જણાવ્યું હતું કે , " આ પ્રાથમિક સ્રોતોને સળગાવવામાં આવે છે . "
તેમણે જણાવ્યું હતું કે બ્લેઝને ઓલવવાના પ્રયાસમાં 73 હેલિકોપ્ટર , 30 એર ટેન્કર અને આશરે 8,000 અગ્નિશામકો ભાગ લઈ રહ્યાં છે .
પ્રમુખ ડોનાલ્ડ ટ્રમ્પએ કેલિફોર્નિયામાં એક મોટી આપત્તિ જાહેર કરી છે , જેમાં આગ લડવા માટે સંઘીય ભંડોળ અને સંસાધનો મુક્ત કર્યા છે .
અને ગવર્નર જેરી બ્રાઉને આઠ કાઉન્ટીઓમાં કટોકટીની સ્થિતિ જાહેર કરી .
53 વર્ષના બોબ નેલ્સન , સાન્તા રોઝા નજીક એક પોલીસ રોડ બ્લોકમાં તેના કાળા દુકાન ટ્રકમાં બંધ હોવાનું જણાવ્યું હતું કે તેઓ રવિવારે તેમના ઘરેથી જતા રહ્યા હતા અને મંગળવારે પાછા ફર્યા હતા .
" કોઈ નુકસાન થયું ન હતું , " તેમણે કહ્યું હતું .
" પરંતુ પછી અમે ફરીથી ખાલી કરાવવામાં આવ્યા
નેલ્સને એએફપીએ જણાવ્યું હતું કે , " હવે અમે અમારા ઘર વિશે જાણતા નથી . "
" મને કોઈ વિચાર મળ્યો નથી .
તે બે આગની મધ્યમાં છે . "
માઈકલ ડેસમન્ડ , 63 , ખબર નથી , અને સમાચાર ખરાબ છે : તેના ઘર સાન્ટા રોઝાના કોફ્ફી પાર્કના પડોશી વિસ્તારમાં રોષથી નાશ કરનારાઓમાંથી એક હતું .
ડેસમંડે કહ્યું , " મને લાગે છે કે એક ચોર આવી ગયો છે . " તેમણે કહ્યું કે , " તે ઘરની રોડની તપાસ કરતો હતો , જ્યાં તે ઉછર્યા હતા . "
સાન્ટા રોઝામાં મોટાભાગના નુકસાન યુએસ રૂટ 101 , ઉત્તર - દક્ષિણ હાઈવે પરથી જોઈ શકાય છે જે કેલિફોર્નિયાથી ઓરેગોનથી વોશિંગ્ટન રાજ્ય સુધી ચાલે છે .
રૂટ 101 ની નજીક આવેલા એક ટેકરી પર આવેલા સોનોમા કાઉન્ટી હિલ્ટન , ફરેડાઈંગ્રોવ ઇન્અને નજીકના ફર્નાંગ્રોવ ઇન્અન તરીકે ઓળખાય છે .
એક પ્રચંડ કે - માર્ટ સ્ટોરને સંપૂર્ણ રીતે નાશ કરવામાં આવ્યો છે .
વાયરરીઝ પૈકી જે નુકસાન સહન કરી હતી તેમાં નાપા , સિગ્નોલોલો વાઇનયાર્ડ , સ્ટેગ્સ લીપ અને ચિમની રૉકમાં વિલિયમ હિલ એસ્ટેટ વાઇનરીનો સમાવેશ થતો હતો .
પશ્ચિમી યુનાઈટેડ સ્ટેટ્સમાં સૂકા , ગરમ મહિનાઓ દરમિયાન વનની આગ સામાન્ય છે , પરંતુ અત્યાર સુધીમાં 21 મૃત્યુ થયું છે , આ વર્ષે કેલિફોર્નિયાના આગ પણ સૌથી ભયંકર છે .
1 9 33 માં લોસ એન્જલસ કાઉન્ટીમાં ગ્રિફિથ પાર્કની આગેવાનીમાં ઓછામાં ઓછા 29 લોકોના મોત થયા હતા અને 1991 ના ઓકલેન્ડ હિલ્સ આગમાં 25 લોકોનું મૃત્યુ થયું હતું .
( એએફપીએ )
પોર્ટ એરિયામાં રસ્તાઓને અપગ્રેડ કરવા માટે કોપ્ટ રૂ . 45 કરોડ ફાળવે છે
કોલકાતા , 12 ઓક્ટોબર ( પીટીઆઈ ) .
કોલકાતા પોર્ટ ટ્રસ્ટ ( કોપીટીટી ) એ ત્રણ વર્ષ માટે 45 કરોડ રૂપિયા ફાળવ્યા છે , 2015 થી શરૂ કરીને , શહેરના અધિકારક્ષેત્ર હેઠળ આવતા રસ્તાઓના વિકાસ માટે .
વર્તમાન નાણાંકીય વર્ષમાં , કોપટીએ 10 કિ.મી.ના પટ્ટાના રિપેર અને નવીનીકરણના કામ માટે આયોજન કર્યું હતું , જેમાં પરિવહન ડિપોટ રોડ , ઓઇલ ઈન્સ્ટોલેશન રોડ , ન્યૂ રોડ , હોબોકેન રોડ , સ્ટ્રાન્ડ બેંક રોડ અને કાન્તાપુકુર રોડનો સમાવેશ થાય છે . રૂ . 24 કરોડ , એક કેપીટીટી પ્રવક્તાએ જણાવ્યું હતું .
આર્થિક મંદીને કારણે , કોપીએટી સત્તાવાળાઓએ સ્થાનિક લોકો અને બંદર વપરાશકર્તાઓના લાભ માટે , તારાલ્ટા રોડ , હૉટ રોડ અને સર્ક્યુલર ગાર્ડન રીચ રોડને આવરી લેતા 10 કિ.મી.ના અન્ય વિસ્તારની મરામત માટે નાણાકીય વર્ષ 2015 - 16માં 6 કરોડ રૂપિયા ખર્ચ્યા હતા , તેમણે જણાવ્યું હતું કે .
છેલ્લા નાણાકીય વર્ષમાં , 15 કરોડ રૂપિયાના ખર્ચે પાંચ કિલોમીટરના રૂટ - કોલ ડેક રોડ , સોનાઇ રોડ અને સોનારપુર રોડના રિપેર અને નવીનીકરણના કામો હાથ ધરવામાં આવ્યા હતા .
" આ પ્રોજેક્ટ , પાંચ કિલોમીટર ફેલાયેલ , 2018 માર્ચ પહેલાં પૂર્ણ કરવા માટે સુનિશ્ચિત કરવામાં આવી છે , " પ્રવક્તાએ જણાવ્યું હતું કે , .
કોલકાતા મ્યુનિસિપલ કોર્પોરેશન ( કેએમસી ) એ કેએપીટી સત્તાવાળાઓને વિનંતી કરી હતી કે તેઓ તેમના અધિકારક્ષેત્ર હેઠળ આવેલાં રસ્તાઓનું સમારકામ કરે . તેમણે ઉમેર્યું હતું કે , નાગરિક સંસ્થાએ પણ બંદર વિસ્તારમાં માળખાગત સુવિધાઓ સુધારવા માટે પહેલ કરી હતી .
બીએફઆઇ લંડન ફિલ્મ ફેસ્ટીવલમાં પ્રિમિયર માટે ' ધ બાયોડ ધ ક્લાઉડ '
મુંબઈ , 12 ઑક્ટોબર ( પીટીઆઈ ) .
મજિદ મજિદિની આગામી દિગ્દર્શિત સાહસ " બિયોન્ડ ધ ક્લાઉડ્સ " ની સ્પર્ધા કેટેગરીમાં બીએફઆઇ લંડન ફિલ્મ ફેસ્ટિવલ ખાતે તેની વિશ્વ પ્રીમિયર હશે .
ઇશાન ખેટર અને માલાવિકિકા મોહનને મુખ્ય ભૂમિકાઓમાં અભિનય કર્યો , " બિયોન્ડ ધ ક્લાઉડ્સ " સ્પર્ધા શ્રેણીમાં સત્તાવાર પસંદગી છે જે 13 અને 14 ઓક્ટોબરના રોજ થશે .
" આ પહેલી ફીચર ફિલ્મ છે જે મેં મારા દેશ ઈરાનમાંથી બનાવી છે , જેનો અનુભવ હું વર્ષોથી થવાની રાહ જોતો હતો .
' બિયોન્ડ ધ ક્લાઉડ્સ ' મારા સિનેમેટિક માન્યતાઓનું વિસ્તરણ છે , જેનું મૂળ માનવીય મૂલ્યો , પ્રેમ , મિત્રતા અને પારિવારિક સંબંધમાં છે .
મજિદિએ એક નિવેદનમાં જણાવ્યું હતું કે , ' ભાઈઓ અને બહેનની જેમ ' ચિલ્ડ્રન ઓફ હેવન ' એક વાર્તા છે , જેમાં તફાવત એ છે કે બહેન ઉગાડવામાં આવે છે અને મુંબઇના વિકસતા જતા શહેરના પગલે વધારે સંઘર્ષોનો સામનો કરી શકે છે . "
અગ્રણી કાસ્ટ - ઇશાન અને મલવિકા , ફિલ્મ નિર્માતા સાથે પ્રિમિયર માટે લંડનમાં હાજર રહેશે .
" ઈશાની દિગ્દર્શક મજિદ મજિદિએ ઇશાની ખટ્ટારની અસાધારણ અભિનયના અભિનયથી પ્રેરિત આ આકર્ષક , દૃષ્ટિની અદભૂત ફિલ્મમાં મુંબઇ માટે એક શક્તિશાળી વિદેશી વ્યક્તિની આંખો ઉભા કરી છે .
" અનિલ મેહતાની શૃંગારિક સિનેમેટોગ્રાફી અને ઓસ્કાર વિજેતા સંગીતકાર એ . આર . રહેમાન દ્વારા ઉત્કૃષ્ટ સ્કોર મજિદિના દ્રષ્ટિકોણથી ફિલ્મ બનાવવા માટે વધારાની ઊંડાણ લાવે છે અને અમે બીએફઆઈ લંડન ફિલ્મ ફેસ્ટિવલ ખાતે સત્તાવાર સ્પર્ધામાં તેની વિશ્વ પ્રીમિયર રજૂ કરવા માટે ખૂબ ગર્વ અનુભવીએ છીએ , " લંડન ફિલ્મ ફેસ્ટિવલ ડિરેક્ટર ક્લેરે સ્ટુઅર્ટ જણાવ્યું હતું કે .
ફિલ્મનું નિર્માણ ઝી સ્ટુડિયો , શેરન મંત્રી કેડિયા અને નમહ પિક્ચર્સના કિશોર અરોરા દ્વારા કરવામાં આવે છે .
રૂપિયો ડોલર સામે 65.15 ની નીચી સપાટીએ પહોંચ્યો
મુંબઈ , 12 ઑક્ટોબર ( પીટીઆઈ ) .
આયાતકારો અને બેંકોની હળવા માંગને કારણે વિદેશી ડોલરની નબળાઇ હોવા છતાં રૂપિયો ડોલર સામે 65.15 ની સપાટીએ રહ્યો હતો .
યુએસ ફુડ મિનિટે ફુગાવાના નીચા સ્તર હોવા છતાં દરમાં વધારો થવાની સંભાવના દર્શાવી હતી .
ગઈકાલે 65.14 ની ક્લોઝિંગ કવરેજની સામે રૂપિયો 65.13 ના સ્તરે ઊંચો રહ્યો હતો .
તે પછીથી 1020 કલાકમાં 65.15 સુધી ઘટ્યો .
ફોરેક્સ વેપારીએ જણાવ્યું હતું કે , " ઉચ્ચ સ્થાનિક ઇક્વિટી રૂપિયો વોલેટિલિટીને મર્યાદિત કરી રહ્યું છે . "
દરમિયાન , કામચલાઉ આંકડા અનુસાર , એફપીએઆઈએ ગઈકાલે શેરબજારમાંથી ચોખ્ખું ધોરણે રૂ . 107.95 કરોડ પાછાં ખેંચી લીધા હતા .
ઓવરસીઝ , અમેરિકન ડોલર પ્રારંભિક એશિયન વેપારમાં કરન્સીના ટોપલી વિરુદ્ધ બે સપ્તાહની નીચી સપાટીએ બંધ રહ્યો હતો , જે સૂચવે છે કે કેટલાંક મધ્યસ્થ બેન્કો હજુ પણ નીચા ફુગાવાના સતત ચિંતિત છે .
બીએસઇ સેન્સેક્સ 112.62 પોઇન્ટ અથવા 0.35 ટકા વધીને 31,946.61 પોઇન્ટ પર બંધ રહ્યો હતો .
ટ્રમ્પ કહે છે કે ' કંઇક કરવાનું છે ' ઉત્તર કોરિયા પર
વોશિંગ્ટન , 12 ઑક્ટોબર ( પીટીઆઈ ) .
અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રુપે કહ્યું છે કે ઉત્તર કોરિયાના તાજેતરના મિસાઈલ અને પરમાણુ પરીક્ષણો પર તેની અલગ અભિગમ છે , અને જણાવ્યું છે કે આ સમસ્યા એક બિંદુ સુધી પહોંચે છે જ્યાં " કંઇક કરવું જોઈએ " .
ઉત્તર કોરિયાએ આ વર્ષે ફેબ્રુઆરીથી 15 ટેસ્ટ દરમિયાન જાપાનમાં બે મિસાઇલ્સને હાંકી કાઢ્યા છે , જેમાં યુએસ અને તેના સાથીઓ પાસેથી તીવ્ર પ્રતિક્રિયા વ્યક્ત કરવામાં આવી છે .
" મને લાગે છે કે મારી પાસે અન્ય લોકો કરતાં કંઈક જુદું વલણ અને એક અલગ રીત હશે .
મને લાગે છે કે મને લાગે છે કે હું અન્ય લોકો કરતા તે વિષય પર વધુ મજબૂત અને સખત અનુભવું છું , પરંતુ હું દરેકને સાંભળું છું , " ટ્રમ્પે સંયુક્ત ઑડિશન ઑફિસમાં ગઈકાલે ઓવલ ઑફિસમાં કેનેડિયન વડાપ્રધાન જસ્ટિન ટ્રુડેઉ સાથે મુલાકાત કરતા પત્રકારોને જણાવ્યું હતું .
" આખરે , હું યુનાઇટેડ સ્ટેટ્સ માટે શું સાચું છે અને ખરેખર , વિશ્વ માટે શું સાચું છે તે હું કરીશ .
કારણ કે તે ખરેખર એક વિશ્વ સમસ્યા છે ; તે ફક્ત યુનાઈટેડ સ્ટેટ્સથી આગળ છે " .
એક પ્રશ્નના જવાબમાં યુ.એસ . પ્રેસિડેન્ટે જણાવ્યું હતું કે તે એક સમસ્યા છે જેને ઉકેલી શકાય છે .
બાદમાં રાત્રે , ટ્રમ્પે ફોક્સ ન્યૂઝને જણાવ્યું હતું કે વિશ્વએ ઉત્તર કોરિયા પર કોઈ પરિસ્થિતિ ઊભી કરી છે જ્યાં કંઈક કરવાનું છે .
" આ 25 વર્ષ પહેલાં હાથ ધરવામાં આવવો જોઈએ , તે 20 વર્ષ પહેલા અને 10 વર્ષ પહેલા હાથ ધરવામાં આવવો જોઈએ , અને પાંચ વર્ષ પહેલાં , " તેમણે જણાવ્યું હતું .
" તે અસંખ્ય દ્વારા નિયંત્રિત કરવામાં આવી છે કરીશું ?
માત્ર ( ભૂતપૂર્વ યુએસ પ્રમુખ બરાક ) ઓબામા , પરંતુ ચોક્કસપણે પ્રમુખ ઓબામાએ તેની સંભાળ લીધી હોવી જોઈએ .
હવે તે એક તબક્કે છે જ્યાં તે ખૂબ , ખૂબ અદ્યતન છે .
કંઈક કરવું જોઈએ .
અમે આ થવાની પરવાનગી આપી શકતા નથી , " ટ્રમ્પ કહે છે .
દરમિયાન રિપબ્લિકન કોંગ્રેસમેન ટેડ યોહ્ોએ સીએનએનને જણાવ્યું હતું કે ધ્યેય ઉત્તર કોરિયા પર પ્રતિબંધો મુકવા માટે છે , તેમાં વિશ્વની ખરીદી છે , તેમને વાટાઘાટોના ટેબલ પર લાવવા અને આ માટે રાજદ્વારી અંત આવે છે .
" બધા ઉત્તર કોરિયાએ કરવાનું છે ઉપગ્રહોને રાત્રે જુઓ અને દક્ષિણ કોરિયાને ઉત્તર કોરિયા સાથે સરખામણી કરો .
તમે જોઈ શકો છો લોકશાહી અને બજાર અર્થતંત્ર શું કરે છે , અને તમે વિએતનામ યુદ્ધ સાથે , વિએટમેંટ સાથે વિપરીત કરી શકો છો .
તેઓ બજારના અર્થતંત્રને ભેટી રહ્યા છે
" તેઓ એક સામ્યવાદી રાજ્ય છે , પરંતુ તેઓ અમારા 16 સૌથી મોટા વેપાર ભાગીદારો છે , " યોહોએ જણાવ્યું હતું .
" ન તો દેશ પર પરમાણુ હથિયાર છે
તેથી પરમાણુ હથિયારો જવાબ નથી .
આર્થિક વેપાર અને ચાલો તે વસ્તુઓ પર કામ કરીએ જેનાથી આપણે સંમત થઈ શકીએ અને પછી પરમાણુ હથિયારો દૂર કરી શકીએ . "
યુએનની સાથે ટ્રમ્પ વહીવટીતંત્ર તેની પરમાણુ મહત્વાકાંક્ષાઓ માટે વૈશ્વિક સ્તરે અલગ પડી ગયેલા ઉત્તર કોરિયાના શાસન પર આર્થિક પ્રતિબંધો લાદવાની ઝુંબેશમાં મોખરે રહી છે , જેણે વિશ્વ શાંતિને ધમકી આપી છે .
ટ્રુપ બે દેશો વચ્ચે વધતા તણાવ વચ્ચે ઉત્તર કોરિયાના સરમુખત્યાર કિમ જોંગ - અન સાથેના શબ્દોની એસ્કેલેટિંગ યુદ્ધમાં સંકળાયેલો છે .
ટ્રમ્પે પણ એવું કહ્યું છે કે રાજદ્વારી પ્રયાસો ઉત્તર કોરિયા સાથે વ્યવહાર કરવા માટે કામ નથી કર્યાં .
આર્થિક રિકવરી ટકાવી રાખવા માટે નિર્ણયો લો : નીતિ ઘડવૈયાઓ માટે આઇએમએફ મુખ્ય
લલિત કે ઝા
વોશિંગ્ટન , 13 ઑક્ટોબર ( પીટીઆઈ ) .
આઇએમએફના વડા ક્રિસ્ટીન લાગાર્ડેએ આજે નીતિ વિષયકતાઓને વૈશ્વિક વ્યાપક - આધારિત આર્થિક પુન : પ્રાપ્તિનો લાભ લેવા માટે બોલાવ્યા - એક દાયકામાં શ્રેષ્ઠ - અને પુનઃપ્રાપ્તિ " ટકાઉ " બનાવવા માટેના હેતુથી નિર્ણય લેવો .
" અમારો સૂચન એ છે કે તે તૃપ્ત થવાનો સમય નથી ; તે તે નીતિના નિર્ણયો લેવાનો સમય છે જે વાસ્તવમાં વધુ લોકો અને વધુ દેશોને તે વસૂલાતથી ફાયદો ઉઠાવી શકશે , જેને ટકાઉ બનાવવો જોઈએ " , એમ Lagarde એક પત્રકાર પરિષદમાં જણાવ્યું હતું . આઇએમએફ અને વિશ્વ બેન્કની વાર્ષિક બેઠકની શરૂઆતમાં
" અને એ જ પ્રશ્ન છે કે અમે નીતિમંડળને , નાણા પ્રધાનોને અને કેન્દ્રિય બેન્કોના ગવર્નર્સને જે બેઠકોમાં હાજરી આપીશું . "
તાજેતરના વર્ષોમાં વસૂલાત મજબૂત અને વધુ વિસ્તૃત હોવાને કારણે , લાગાર્ડે જણાવ્યું હતું કે ઇન્ટરનેશનલ મોનેટરી ફંડ ( આઈએમએફ ) આ વર્ષે ( 3.6 ટકા ) અને આગામી ( 3.7 ટકા ) ઊંચી વૈશ્વિક વૃદ્ધિની અપેક્ષા રાખે છે .
" તેથી બન્ને કિસ્સાઓમાં , અમારા જુલાઈના અંદાજ કરતાં 0.1 ટકા વધુ છે અને 2016 માં અમારી 3.2 વૃદ્ધિની તુલનામાં ઘણો વધારે છે . "
" શું બદલાયું નથી , તે છે કે પુનઃપ્રાપ્તિ પૂર્ણ નથી , " Lagarde ચેતવણી આપી .
ગયા વર્ષે , 47 દેશોએ માથાદીઠ ધોરણે નકારાત્મક વૃદ્ધિનો અનુભવ કર્યો હતો , જેમાં ઘણા નાના અને નાજુક અર્થતંત્રોનો સમાવેશ થાય છે .
" તમામ પ્રકારની અર્થતંત્રોમાં ઘણા બધા લોકો ટેકનોલોજીની અસર અને અતિશય આવકની અસમાનતાના પ્રભાવથી મર્યાદિત તેમની મહત્વાકાંક્ષાઓ જોતા હોય છે , " એમ આઇએમએફ બોસએ જણાવ્યું હતું .
" તેના પરિણામે ઘણા સ્થળોએ રાજકીય તણાવ વધી રહ્યો છે અને વૈશ્વિકીકરણના ફાયદા વિશેના નાસ્તિકતામાં વધારો થયો છે , " તેમણે કહ્યું હતું .
તેની નીતિના એજન્ડાને પ્રસ્તાવિત કરીને , લાગાર્ડે જણાવ્યું હતું કે પ્રથમ અગ્રતા એ પુનઃપ્રાપ્તિને સુરક્ષિત કરવા માટે હોવી જોઈએ .
" તેમાં મોનેટરી પોલિસીનો સમાવેશ થાય છે જે પુનઃપ્રાપ્તિને ટેકો આપે છે અને સરળ નાણાકીય પરિસ્થિતિઓ દ્વારા બનાવવામાં આવેલા જોખમોને પણ ઓળખી કાઢે છે .
અને તે એક સૂક્ષ્મ બેલેન્સિંગ એક્ટ છે , જે બેંકોની સ્વતંત્રતા અને તેમના આદેશના આધારે દેશની સ્થિતિ દ્વારા નક્કી કરવામાં આવશે . "
રાજકોષીય મોરચે , આઇએમએફના વડાએ દેશોને ઈન્ફ્રાસ્ટ્રક્ચર , શિક્ષણ જેવા જટિલ વિસ્તારોમાં રોકાણ કરવા અને સ્ત્રીઓને મજૂર બજારમાં પ્રવેશવાની મંજૂરી આપવાની સલાહ આપી .
" અન્ય દેશોએ જીડીપીના આધારે જાહેર દેવું ઘટાડવા માટે વધુ સારી અને મજબૂત પુનઃપ્રાપ્તિના આ ક્ષણે ઉપયોગ કરવો જોઈએ " .
Lagarde જણાવ્યું હતું કે માળખાકીય સુધારા દેશના દેશમાં અલગ અલગ હોય છે અને શ્રમ બજારમાં સુધારા પર આધારિત હશે , સેવા બજારોમાં ઍક્સેસ સુધારો , ભાડા દૂર કે ક્યારેક તે બજારોમાં અપંગ , અવરોધો દૂર .
તેમણે જણાવ્યું હતું કે " તે પડકારોમાંના ઘણાબધા સરહદોમાં કાપી છે , " ભ્રષ્ટાચાર સામે લડવા , આબોહવા પરિવર્તનનો સામનો કરવો , અને ગ્લોબલ ટ્રેડિંગ સિસ્ટમમાં સુધારો સહિત વિવિધ મુદ્દાઓ પર પ્રગતિ કરવાની જરૂરિયાત પર ભાર મૂકતા તેમણે જણાવ્યું હતું .
" આ પ્રકારના સહકારને પ્રોત્સાહન આપવું એ એ છે કે અમે અમારા 189 સભ્ય દેશોને વધુ સર્વગ્રાહી , વધુ લવચિક વૈશ્વિક અર્થતંત્ર બનાવવા માટે મદદ કરી શકીએ છીએ . "
આઇએમએફના વડા ક્રિસ્ટીન લાગાર્ડેએ આજે નીતિ વિષયકતાઓને વિશ્વવ્યાપક વ્યાપક આર્થિક રિકવરીનો લાભ લેવા કહ્યું - એક દાયકામાં શ્રેષ્ઠ - અને પુનઃપ્રાપ્તિ કરવાના હેતુથી નિર્ણયો લેતા " ટકાઉ "
કાશ્મીરમાં એન્કાઉન્ટરમાં એલટીટીના ટોચના આતંકવાદીનું મોત
શ્રીનગર , 14 ઑક્ટોબર ( પીટીઆઈ ) .
ગયા વર્ષે દક્ષિણ કાશ્મીરમાં લસકાર - એ - તોઇબાના આતંકવાદી વસિમ શાહને અશાંતિનો મુખ્ય આર્કિટેક્ટ હોવાનું માનવામાં આવે છે , પોલીસના પુલવામા જિલ્લામાં સુરક્ષાદળો દ્વારા સવારે આજે એક એન્કાઉન્ટરમાં તેના સાથી સાથે હત્યા કરવામાં આવી હતી .
શાહ , 23 , જેને ' અબુ ઓસામા ભાઈ ' તરીકે પણ ઓળખવામાં આવે છે , તેને પુલવામાના લીટર વિસ્તારમાં માર્યા ગયા હતા , જે સ્થળ આતંકવાદીઓ માટે સુરક્ષિત આશ્રયસ્થાન માનવામાં આવે છે .
આ ચાર વર્ષમાં લીટર વિસ્તારમાં સૌપ્રથમ બળવાખોર કાર્યરત છે .
જમ્મુ અને કાશ્મીર પોલીસ શાહની ગતિવિધિઓ પર નજર રાખે છે , જેને દક્ષિણ કાશ્મીરના શોપીઅન જિલ્લામાં ત્રાસવાદીઓનું એક અન્ય ગઢ ગણાતું ' હેનનું ડોન ' ગણવામાં આવે છે .
તે લીટર અને પોલીસમાં એક છુપાવાનું સ્થળ મળી આવ્યું હતું અને તેની ખાસ ઓપરેશન ગ્રૂપ ટીમે આ વિસ્તારની ફરતે ધરપકડ કરી હતી , પોલીસે જણાવ્યું હતું .
શાહ અને તેમના અંગરક્ષક નિસાર અહેમદ મીર સાથે આ વિસ્તારથી ભાગી જવાનો પ્રયાસ કરવામાં આવ્યો હતો પરંતુ સીઆરપીએફ અને આર્મીની હાજરીથી ઘેરાયેલા કબ્જે કરી શક્યા ન હતા .
આતંકવાદ સંબંધિત વિવિધ કેસોમાં ઇચ્છતા હતા તે શાહ , આ વર્ષે મે મહિનામાં આતંકવાદમાં જોડાયા હતા તેવા અન્ય એક સ્થાનિક છોકરા નસીર સાથે માર્યા ગયા હતા .
એક કૉલેજ ડ્રોપઆઉટ , શાહ , શોપીયનમાં હેફ - શ્રિર્મલના નિવાસી , 2014 માં આતંકવાદમાં જોડાયા હતા અને દક્ષિણ કાશ્મીરના વિવિધ ભાગોમાં ગયા વર્ષના અશાંતિની ' મુખ્ય આર્કિટેક્ટ ' તરીકે ગણવામાં આવતો હતો .
ગુલ મોહમ્મદ શાહના મધ્યમ વર્ગના પરિવારમાં જન્મેલા શાહ તેમના શાળાના દિવસોથી લશ્કર - એ - તોઇબા આતંકવાદી જૂથના સમર્થક હતા અને સંગઠન માટે કુરિયર બોય તરીકે બમણો થઈ ગયા હતા .
અંતમાં , શાહ , જેમણે તેના માથા પર રૂ . 10 લાખનું રોકડ ઈનામ કર્યું હતું , આતંકવાદી સંગઠન માટે તાજા કેડરોની ભરતી કરી રહી હતી .
તે દક્ષિણ કાશ્મીરમાં સુરક્ષા દળો પરના વિવિધ હુમલાઓમાં સામેલ હતો , પોલીસે કહ્યું .
અરવિંદ કેજરીવાલની ગુમ થયેલી વેગન આર ગાઝિયાબાદમાં ત્યજી દેવાયા
નવી દિલ્હી , 14 ઑક્ટોબર ( પીટીઆઈ )
દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલે બે દિવસ અગાઉ દિલ્હી સચિવાલયની બહાર ચોરી થઈ ચૂકેલા વાદળી વેગન આર ગાઝિયાબાદમાં ત્યજી દેવામાં આવી હોવાનું પોલીસે જણાવ્યું હતું .
નમ્ર હેચબેક , કેજરીવાલે પોતાની પ્રારંભિક રાજકીય કારકિર્દીમાં આજુબાજુ ચાલ્યા ગયા હતા અને જેણે " સામાન્ય માણસ " તરીકે પોતાનું સ્થાન સિમિત કરવામાં મદદ કરી હતી , તેનો ઉપયોગ એએપના કાર્યકર્તા ચોરી થઈ તે પહેલાં કરવામાં આવી રહ્યો હતો .
દિલ્હી પોલીસે જણાવ્યું હતું કે ગાઝિયાબાદના તેમના સમકક્ષો કારની સાથે સંપર્કમાં આવ્યા હતા .
એક વરિષ્ઠ પોલીસ અધિકારીએ જણાવ્યું હતું કે , " એક વાદળી વેગન આર ગાઝિયાબાદ પોલીસ દ્વારા ત્યજી દેવામાં આવી છે અને અમને લાગે છે કે તે મુખ્યમંત્રીની કાર છે . "
પોલીસ તેના એન્જિન અને ચેસીસ નંબરની ચકાસણી કરી રહી છે .
કેજરીવાલે ગઈકાલે એલટી ગવર્નર અનિલ બૈજાલને પત્ર લખ્યો હતો અને જણાવ્યું હતું કે રાષ્ટ્રીય રાજધાનીમાં ઝડપથી અને ઝડપથી બગડતા કાયદો અને વ્યવસ્થાની પરિસ્થિતિ તરફ ચોથું સ્થાન છે .
આ બનાવએ આપના કાર્યકર્તાઓને રોષ આપ્યો હતો , જેમાંથી ઘણા લોકો કારની મદદથી ખાસ કરીને 2014 માં પ્રજાસત્તાક દિન પર કેજરીવાલના વીડિયો પોસ્ટ કરે છે , જ્યારે તેઓ પ્રથમ વખત દિલ્હીના મુખ્ય પ્રધાન બન્યા હતા .
આ કાર 2013 અને 2015 માં બે વિધાનસભા ચૂંટણી જીતીને સાક્ષી હતી અને લોકસભાની ચૂંટણીમાં પક્ષના નબળા દેખાવને પણ જોવામાં આવી હતી .
જાન્યુઆરી 2013 માં , સોફ્ટવેર એન્જિનિયરે કુંદન શર્મા દ્વારા કેજરીવાલને " દાન " આપ્યું હતું .
જો કે , જ્યારે કેજરીવાલે તેના પછીના સાથી પક્ષોના પ્રશાસન પ્રશાંત ભૂષણ અને યોગેન્દ્ર યાદવ સાથે અલગ પાડી ત્યારે શર્માએ માગણી કરી હતી કે વાહનને પાછો મળશે
ડિસેમ્બર 2013 માં કેજરીવાલ મુખ્યમંત્રી બન્યા પછી પણ તેમણે સત્તાવાર કારનો ઉપયોગ કરવાનો ઇનકાર કર્યો હતો અને તેમના જૂના વેગન આરને પસંદ કર્યા હતા .
કેલિફોર્નિયાના અગ્નિશામકોની સંખ્યા વધીને 33 થઈ છે , પવન ચિંતામાં છે
સાન ફ્રાન્સિસ્કો , ઑક્ટો 14 ( એએફપીએ ) .
કેલિફોર્નિયાની જંગલી આગની સંખ્યા વધીને 33 થઈ ગઈ છે , કારણ કે અગ્નિશામકોએ ઇન્ફર્નોસને સમાવતા કેટલાક પ્રગતિ કરી હતી પરંતુ જણાવ્યું હતું કે સઘન પવન ચિંતાજનક છે .
કેલિફોર્નિયાના ગવર્નર કચેરી ઓફ ઇમર્જન્સી સર્વિસિસના ડિરેક્ટર માર્ક ગિલાર્ડિસીએ જણાવ્યું હતું કે , " અમે આ કટોકટીથી દૂર નથી , પણ બંધ નથી . "
" પરંતુ અમે વિસ્તારોમાં અમુક પ્રગતિ જોઈ રહ્યા છીએ જે આગ પર અસર કરે છે , " ઘિલાર્ડીસીએ એક ન્યૂઝ કોન્ફરન્સમાં જણાવ્યું હતું .
" અમે આ જ્વાળાઓ આગળ મળશે . "
કેલિફોર્નિયાના આગના વડા કેન પિમલોટે જણાવ્યું હતું કે 9,000 થી વધુ અગ્નિશામકો રવિવારથી કુલ 221,754 એકર ( 89,700 હેકટર ) જેટલા વપરાશમાં છે તેવા 17 મોટી આગને લડતા હતા .
અંદાજે 5,700 માળખાઓ જંગલી આગ દ્વારા નાશ પામી છે , બુધવારના રોજ 3,500 થી વધુ અહેવાલ , કેલ ફાયર તેના ટ્વિટર એકાઉન્ટ પર જણાવ્યું હતું .
14 વર્ષીય છોકરાના મૃતદેહ સાથે તેના પરિવારના ઘરની નજીક મૅડકાઇનો કાઉન્ટીમાં મૃત્યુ પામેલી વ્યક્તિની સંખ્યા 33 થઈ ગઈ હતી .
" એવું લાગે છે કે જ્યારે તે આગ દ્વારા પકડવામાં આવ્યો ત્યારે તે પગને દૂર કરવાનો પ્રયાસ કરતો હતો , " મેન્ડોસીનો કાઉન્ટી શેરિફની ઓફિસે ઉકાઇયા ડેઇલી જર્નલને જણાવ્યું હતું .
Sonoma કાઉન્ટી અધિકારીઓએ ગઈકાલે ગઈકાલે અન્ય મૃત્યુ અહેવાલ , જે 32 માટે કુલ લાવ્યા હતા .
" અમે કેટલીક નોંધપાત્ર પ્રગતિ કરી છે , " પિમૉટ જણાવ્યું હતું .
" ત્રણ નાના આગ સમાયેલ છે , " તેમણે જણાવ્યું હતું કે , , અને " અમે મુખ્ય આગ કેટલાક પ્રતિબંધ વધારો થયો છે . "
પિમલોટએ જણાવ્યું હતું કે અગ્નિશામક પ્રયાસો જટીલ હોઇ શકે છે , તેમ છતાં , પવનથી કલાક દીઠ 72 કિલોમીટરથી વધુ કલાકમાં વધારો થવાની ધારણા હતી .
પેમલોટએ એમ પણ કહ્યું હતું કે કેલિફોર્નિયાના ઇતિહાસમાં સૌથી ભયંકર આગ , આગનો શું કારણ છે તે તપાસકર્તાઓને કેટલાંક અઠવાડિયા પૂર્વે કરી શકે છે .
1 9 33 માં લોસ એન્જલસ કાઉન્ટીમાં ગ્રિફિથ પાર્કની આગેવાનીમાં ઓછામાં ઓછા 29 લોકોનાં મોત થયા હતા , અને 1991 ની ઓકલેન્ડ હિલ્સ આગમાં 25 લોકોનું મોત થયું હતું .
સોનોમા કાઉન્ટીના શેરિફ રોબ ગીઓર્દાનોએ જણાવ્યું હતું કે પરિવાર અથવા મિત્રો દ્વારા ગુમ થયેલા લોકોની માહિતી તેમના ડિપાર્ટમેન્ટમાં ચાલુ રહી હતી .
સોનોમા કાઉન્ટી શેરિફ ડિપાર્ટમેન્ટને અત્યાર સુધીમાં 1,308 ગુમ થયેલી વ્યક્તિઓની રિપોર્ટ મળી હતી અને 1,052 લોકો સ્થિત છે .
કેલિફોર્નિયાના વાઇન ઉત્પાદક નાપા અને સોનોમા કાઉન્ટિમાં ઘણા નગરો માટે ઇવેક્યુએશન ઓર્ડરો સ્થાને રહી ચૂક્યા છે , જ્યાં સેંકડો લોકોએ પહેલેથી જ ફાસ્ટ મૂવિંગ ઇન્ફર્નોસમાં પોતાના ઘર ગુમાવી દીધા છે .
સમગ્ર રાજ્યમાં 3,500 થી વધુ ઘરો અને વ્યવસાય નાશ પામ્યાં છે .
( એએફપીએ )
સ્ત્રીઓ માટે તેમના ' નવજાત બાળકોને શુભેચ્છા કાર્ડ સાચવો '
( પિક સાથે )
રાયપુર , 14 ઑક્ટોબર ( પીટીઆઈ ) .
બાળકીને પ્રોત્સાહન આપવા માટે , છીતીસગઢમાં રાયગઢ જિલ્લા વહીવટીતંત્રે એક અનન્ય પહેલ સાથે આવી છે , જે હેઠળ સરકારી હોસ્પિટલોમાં છોકરીઓને જન્મ આપતી સ્ત્રીઓને શુભેચ્છા કાર્ડ આપવામાં આવે છે , જે સંદેશા આપે છે - ' બાળકને બચાવો અને શિક્ષિત કરો ' .
ગ્રીટિંગ કાર્ડ્સ ઉપરાંત , જે તે સ્ત્રીઓ અને તેમની નવજાત પુત્રીઓની ચિત્રો પણ લઈ જાય છે , તેમની ફોટોગ્રાફ્સ એક મહિના માટે આ હોસ્પિટલોમાં ' મહતીરી - નોની ' ( માતા અને છોકરી છત્રીસગઢી બોલી ) નામના ડિસ્પ્લે બોર્ડ પર મૂકવામાં આવે છે . લોકોને જોવા માટે
રાયગઢ જિલ્લાના કલેકટર શમ્મી અબિદીએ જણાવ્યું હતું કે , " આ બાળકી બચાવવા માટે બેટી બચાવો , બેટી પઢો ( બીબીબીપી ) યોજના હેઠળ જિલ્લામાં 62 પ્રાથમિક / સમુદાય આરોગ્ય કેન્દ્રોમાં પહેલ કરવામાં આવી છે . સંસ્થાકીય વિતરણ તરીકે . "
આ વર્ષે ઓગસ્ટથી જિલ્લા વહીવટીતંત્રે આ હોસ્પિટલોમાં બાળક છોકરીઓને જન્મ આપતી સ્ત્રીઓને રંગબેરંગી અને આકર્ષક શુભેચ્છા કાર્ડ આપવું શરૂ કર્યું છે .
" કાર્ડ્સમાં એક મહિલા અને તેણીની બાલિકાના સંદેશા સાથેનો સંદેશો છે - ' બાળકને બચાવો અને શિક્ષિત કરો ' , " તેણીએ કહ્યું .
તેવી જ રીતે , સરકારી હોસ્પિટલોમાં વિતરિત મહિલાઓ અને તેમની નવજાત પુત્રીઓની ફોટોગ્રાફ્સ પણ ડિલીવરીની તારીખથી એક મહિનાની મુદત માટે , જગ્યા પર સ્થાપિત પ્રદર્શન બોર્ડ પર મૂકવામાં આવે છે .
આ હેતુ માટે , ' મહતીરી - નોની ' ડિસ્પ્લે બોર્ડ બનાવવામાં આવ્યા હતા , તેમણે કહ્યું હતું .
" અમે તે કર્યું છે જેથી એક મહિલા , જે એક બાળકને જન્મ આપે છે તે ગૌરવ અનુભવે છે .
અમે અદ્ભુત પ્રતિસાદ પ્રાપ્ત કરી રહ્યા છીએ અને અમે ખાનગી હોસ્પિટલોમાં પહેલને વિસ્તૃત કરવા વિચારી રહ્યા છીએ , " અબિદીએ જણાવ્યું હતું .
છિદાસગઢમાંથી માત્ર એક જ જિલ્લો રાયગઢ છે જે 100 જેટલી જીલ્લાઓની યાદીમાં સામેલ છે ?
( બાળ જાતિ ગુણોત્તર ) દેશમાં બીબીબીપી યોજનાના અમલીકરણ માટે આ મુદ્દે જાગૃતિ લાવવા માટે .
સત્તાવાર આંકડા મુજબ , બીબીબીપી યોજનાના અમલીકરણ પછી સીએસઆર રાયગઢમાં સુધારો કરી રહ્યું છે , જ્યારે સંસ્થાકીય ડિલિવરી જિલ્લામાં 97 ટકા સુધી પહોંચી છે .
2011 ની વસતિ ગણતરી મુજબ , જીલ્લામાં સીએસઆર દર 1,000 છોકરાઓ માટે 9 47 છોકરીઓ હતા , પરંતુ 2014 - 15માં તે ઘટીને 918 : 1000 થઈ .
છેલ્લા બે વર્ષમાં બીબીબીપી યોજના હેઠળ લેવામાં આવેલા વિવિધ પગલાઓ પછી , સીએસઆર 2015 - 16માં 928 માં વધ્યું અને 2016 - 17 માં 936 પર પહોંચી ગયું .
તેવી જ રીતે , વર્ષ 2011 - 17 માં શિશુ મૃત્યુદર ( આઇએમઆર ) ઘટીને વર્ષ 2016 - 17માં 48 થી ઘટીને 2011 માં થયો હતો , જ્યારે સમાન સમયગાળામાં માતૃત્વ મૃત્યુ દર ( એમએમઆર ) ઘટીને 180 થી ઘટીને 180 થયો હતો .
રાઘાગઢમાં હાથ ધરવામાં આવેલા પહેલની પ્રશંસા કરતાં રાજ્યના મુખ્ય સચિવ વિવેક ધંદે આગામી દિવસોમાં બાલોડ , જંજગીર - ચંપા , જશપુર , કબીરધામ અને નારાયણપુર જિલ્લાઓમાં તેને નકલ કરવાનો આદેશ આપ્યો છે .
રાયપુર , 14 ઑક્ટોબર ( છત્તીસગઢમાં રાયગઢ જિલ્લા વહીવટી તંત્ર ) યુવતીની પહેલ કરી છે , જેમાં મહિલાઓને સરકારી હોસ્પિટલોમાં જન્મ આપનાર મહિલાઓને શુભેચ્છા કાર્ડ આપવામાં આવે છે . કે જે સંદેશા કરે છે - ' છોકરીને બચાવો અને શિક્ષિત કરો '
નીતીશ કુમાર સાથે વડા પ્રધાનના શેરનું મંચ
પટના , 14 ઑક્ટોબર ( પીટીઆઈ ) .
વડા પ્રધાન નરેન્દ્ર મોદીએ આજે બિહારના મુખ્યમંત્રી નીતિશ કુમાર સાથે પ્રથમ તબક્કામાં જેડી ( યુ ) ને એનડીએમાં પાછો ફર્યો પછી આ તબક્કે શેર કર્યો હતો .
મોદીએ પાટણ યુનિવર્સિટી ( પી.યુ . ) ના શતાબ્દીની ઉજવણીમાં કુમાર સાથે અહીં હાજરી આપી હતી .
પટેના યુનિવર્સિટીના શતાબ્દીની ઉજવણી માટે વડા પ્રધાન નરેન્દ્ર મોદી હાજર છે તે મહાન સન્માનનો દિવસ છે , " કુમારે સંમેલનમાં સંબોધન કરતા જણાવ્યું હતું .
અગાઉ , પટણા એરપોર્ટ ખાતે બિહારના ગવર્નર સત્ય પાલ મલિક અને મુખ્યમંત્રી દ્વારા વડા પ્રધાનનું સ્વાગત કરવામાં આવ્યું હતું , જ્યાંથી તેઓ સીધા પટના સાયન્સ કોલેજ કેમ્પસમાં ગયા હતા .
તેઓ તેમની મુલાકાત દરમિયાન રૂ . 3,700 કરોડના મૂલ્યના વિકાસના પ્રોજેક્ટ્સનો પ્રારંભ કરશે .
ભાજપ આ વર્ષે જુલાઈમાં બિહારમાં શાસક ગઠબંધનનો એક ભાગ બન્યો ત્યારથી આ વર્ષે વડા પ્રધાનનું સૌપ્રથમ સંપૂર્ણ રાજ્ય પ્રવાસ છે , જ્યારે કુમારની આગેવાની હેઠળના જેડી ( યુ ) દ્વારા લાલુપ્રસાદના આરજેડી અને કૉંગ્રેસ સાથેની જોડાણ તોડી નાખવામાં આવ્યું હતું .
ઓગસ્ટમાં , મોદીએ મુખ્યમંત્રી નીતીશ કુમાર સાથે બિહારના પૂરગ્રસ્ત જિલ્લાઓનું હવાઇ ધોરણે સર્વેક્ષણ કર્યું હતું .
વડા પ્રધાને રાજ્યમાં 2015 માટે 1.25 લાખ કરોડનું " પેકેજ " આપવાનું વચન આપ્યું હતું , જેમાં વિધાનસભાની ચૂંટણીમાં ભાજપ અને જેડી ( યુ ) એકબીજા સામે ઝઝૂમી રહ્યા હતા .
બે પક્ષો 17 વર્ષ સુધી બિહારમાં ભાગીદાર રહ્યા હતા , પરંતુ 2013 ના મધ્યમાં જેડી ( યુ ) દ્વારા ભાજપના વડા પ્રધાનપદના ઉમેદવાર તરીકે મોદીની ઉંચાઇએ જોડાયા હતા .
આજે યુ.એસ . પ્રધાન રવિશંકર પ્રસાદ , જે પ્યુ કાર્ય પરના પ્રતિનિધિઓમાં હતા , તેમણે પત્રકારોને જણાવ્યું હતું કે , " હું અહીં પ્રધાન નથી પરંતુ આ ભવ્ય યુનિવર્સિટીના ગર્વિત વિદ્યાર્થી તરીકે છું .
અને મને ગર્વ છે કે દેશના વડાપ્રધાન મારા અલ્મા મેટરમાં એક કાર્યમાં ભાગ લઈ રહ્યા છે "
સમારોહમાં હાજર અન્ય કેન્દ્રીય પ્રધાનોમાં રામવિલાસ પાસવાન , અશ્વિની ચૌબે અને ઉપેન્દ્ર કુશવાહા
પટણા યુનિવર્સિટીના કાર્યમાં હાજરી આપ્યા બાદ , વડાપ્રધાન મોકામા જશે , જે રાજધાની શહેરથી 100 કિમી દૂર પટણા જિલ્લામાં છે .
મોદી ત્યાં અનેક વિકાસ યોજનાઓ શરૂ કરશે .
રાજ્યના ભાજપ અધ્યક્ષ એ સંકેત આપે છે કે કાર્ડ પર એક સમૃદ્ધિ છે , ખાસ કરીને બિહારના લોકો અને ખાસ કરીને મોકામાના લોકોને " દિવાળી ભેટ " તરીકે વડા પ્રધાનની મુલાકાત .
મોકામા ખાતે મોદી રૂ . 3,031 કરોડના ચાર રાષ્ટ્રીય ધોરીમાર્ગ પ્રોજેકટનો પાયો નાખશે .
એક સત્તાવાર નિવેદનમાં જણાવવામાં આવ્યું છે કે ચાર સ્યુવેજ ટ્રીટમેન્ટ પ્લાન્ટ ( એસટીપીઝ ) અને રૂ . 738.04 કરોડના સંબંધિત કામોનું નિર્માણ પણ શરૂ થશે .
યુનિયન રોડ ટ્રાન્સપોર્ટ પ્રધાન નિતિન ગડકરી , જે પાણીના સંસાધનોનો પોર્ટફોલિયો ધરાવે છે , સમારોહ માટે વડા પ્રધાન સાથે જશે .
સ્ટેજક્રાફ્ટ ફાઉન્ડેશન બેકસ્ટાજ ટેકનિશિયનને સન્માન આપે છે
કોલકાતા , 15 ઑક્ટોબર ( પીટીઆઈ ) .
બંગાળી મનોરંજન ઉદ્યોગના ટેકનિશિયનોને એવોર્ડ ફંક્શનમાં સન્માન કરવામાં આવ્યું હતું , ' બેકસ્ટ્રેજ નાયકો'ને પ્રોત્સાહિત કરવા અને ઓળખવા માટે પોપ આયકન ઉષા ઉઠુપ દ્વારા પહેલ કરવામાં આવી હતી .
સ્ટેજક્રાફ્ટ એવોર્ડ્સ 2017 માં છેલ્લાં રાત્રે ઇવેન્ટમાં શ્રેષ્ઠ ઇવેન્ટ મેનેજર , શ્રેષ્ઠ કોરિયોગ્રાફર , શ્રેષ્ઠ મેકઅપ કલાકાર , શ્રેષ્ઠ કોસ્મેટિક ડિઝાઇનર , બેસ્ટ ધ્વનિ ડિઝાઇનર ( સ્ટેજ ) અને બેસ્ટ થિયેટર પ્રોડકશન સહિતના 13 કેટેગરીમાં ટેકનિશિયનને ઉત્સાહ આપવામાં આવ્યો હતો .
" ટેકનિશિયનના સમર્થન વિના ખાણનો કોઈ પ્રભાવ અપૂર્ણ રહ્યો હોત .
શોબિઝની દુનિયામાં દરેક કલાકાર માટે આ જ સાચું છે .
અને સ્ટેજક્રાફ્ટ દેશની પહેલી પહેલ છે , પરંતુ અમે ઈચ્છીએ છીએ કે વધુ લોકો આગળ આવે . "
ગાયક સ્ટેજક્રાફ્ટ ફાઉન્ડેશનના સ્થાપક ટ્રસ્ટી છે , જ્યારે સુપરસ્ટાર પ્રવેનજીત ચેટર્જી ચેટરજી સ્ટેજક્રાફ્ટનો ચહેરો છે .
" છેલ્લા ચાર વર્ષથી , સ્ટેજક્રાફ્ટ ફાઉન્ડેશન એવા લોકો માટે થોડી માન્યતા આપવા માટે કામ કરી રહી છે જેઓ સ્ટેજ સેટ કરવા માટે અથાગ કામ કરે છે , wirings કરે છે , શૂટિંગ સ્થળે ટ્રોલીને ઠીક કરો , કેમેરાના ખૂણોની રચના કરો , ટચ અપ કરો જેથી અભિનેતા કૅમેરા પર સારો દેખાવ કરે , " ઉથપ્પએ કહ્યું .
એવોર્ડ સમારંભમાં પ્રસારિત વિડિઓ ક્લિપમાં , અમિતાભ બચ્ચનએ પહેલ માટે ટેકો આપ્યો હતો .
" અમે અમિતાભ બચ્ચનના સમર્થનથી નમ્ર છીએ .
તેમણે આગામી સ્ટેજક્રૅફટ એવોર્ડ્સમાં ભાગ લેવાનું વચન આપ્યું છે , " ઉથૂપએ જણાવ્યું હતું .
ઇવેન્ટ એન્ડ એન્ટરટેઇનમેન્ટ મેનેજમેન્ટ એસોસિએશન ( ઇઇએમએ ) ના પ્રતિનિધિએ જણાવ્યું હતું કે ઇવેન્ટ મેનેજમેન્ટ ઇન્ડસ્ટ્રી સમગ્ર ભારતમાં પાંચ લાખ લોકોને રોજગારી આપે છે .
તેમણે જણાવ્યું હતું કે , " જે લોકો અમારી સલામતી અને કલાકો માટે કામ કરે છે તેઓને તેમની મુદત પૂરી કરવી જ જોઇએ . "
મહા સરકાર પ્રચાર માટે એડવાઇઝર્સની ભરતી કરે છે ; સામાજિક મીડિયા પર ધ્યાન કેન્દ્રિત કરવું
મુંબઈ , 15 ઑક્ટોબર ( પીટીઆઈ )
ભાજપના નેતૃત્વવાળી મહારાષ્ટ્ર સરકારે એક ડઝનથી વધુ ખાનગી જાહેરાત એજન્સીઓની નિમણૂક કરી છે , તેની નીતિઓ અને યોજનાઓને અસરકારક રીતે જાહેર કરવી , ખાસ કરીને સામાજિક મીડિયા પર .
12 મી ઓક્ટોબરે જારી કરવામાં આવેલા એક સરકારી ઠરાવ ( જી.આર . ) એ જણાવ્યું હતું કે વિવિધ એજન્સીઓની કલ્યાણ યોજનાઓ , વિકાસની પહેલ અને નીતિઓ સામાન્ય માણસને યોગ્ય રીતે જણાવવામાં આવે તેની ખાતરી કરવા માટે ખાનગી એજન્સીઓની નિમણૂંક કરવામાં આવી છે .
સરકારી ઝુંબેશો માટે આ એજન્સીઓને " પરિણામે લક્ષી વ્યાપક સામાજિક મીડિયા પ્રમોશન વ્યૂહરચના " નું ઘડતર અને અમલીકરણ કરવાનું કામ સોંપવામાં આવ્યું છે , GR એ જણાવ્યું હતું .
તેઓ ડિરેક્ટોરેટ જનરલ ઓફ ઇન્ફર્મેશન એન્ડ પબ્લિક રિલેશન્સ ( ડીજીઆઇપીઆર ) માટે કામ કરશે .
એજન્સીઓ અન્ય વસ્તુઓની વચ્ચે , વિડિઓઝ , ઇન્ફોગ્રાફિક્સ , કાર્ટુન , સોશિયલ મીડિયા પર એનિમેશન , સરકારી અભિયાનોથી સંબંધિત પોસ્ટ બ્લોગ્સ અને બલ્ક ટેક્સ્ટ સંદેશાઓ મોકલશે .
" સરકાર ટૂંક સમયમાં ત્રણ વર્ષ પૂર્ણ કરશે
તેથી આ એજન્સીઓને સરકારમાં લોકોના વિશ્વાસને પુન : સ્થાપિત કરવા અને નિરાકરણ અને જીએસટી રોલ - આઉટ જેવા નિર્ણયોના અમલીકરણ પછી છબીને સુધારવામાં નિમણૂક કરવામાં આવી છે .
" સામાજિક મીડિયા પર ખાસ ભાર મૂકવામાં આવશે , કારણ કે તે સરકારની ટીકા માટેનું મુખ્ય સાધન બની ગયું છે .
જાહેરાત કંપનીઓને ખાસ કરીને સકારાત્મક માધ્યમોમાં હેશ - ટેગનો ઉપયોગ કરવા માટે કહેવામાં આવ્યું છે , જેથી હકારાત્મક વલણ સર્જાઈ શકે . "
પરંતુ સરકારી પ્રચારની નોકરી માટે ખાનગી કંપનીઓને સામેલ કરવામાં આવી છે .
ગઇકાલે મુંબઇમાં યોજાયેલી એક ઘટનાની ઘટના અંગે પૂછવામાં આવતા એનસીપીના વડા શરદ પવારે જણાવ્યું હતું કે , સરકાર તેના વિરોધીઓની વિરુદ્ધ લોકોને નાણાંનો દુરુપયોગ કરી રહી છે .
" અગાઉ આ જ કામ ડીજીઆઇપીઆર દ્વારા કરવામાં આવ્યું હતું .
ઇવેન્ટ મેનેજમેન્ટ કંપનીઓની નિમણૂક કરીને , સરકાર લોકોના નાણાંનો દુરુપયોગ કરે છે , જેઓ તેનો વિરોધ કરે છે . "
" સરકારે સમજણ મેળવી છે કે સોશિયલ મીડિયાએ તેમને ચૂંટણી જીતીને મદદ કરી છે , હવે તે સામે ખસી છે , " પવાર ઉમેરે છે .
રાજ્ય કોંગ્રેસ અધ્યક્ષ અશોક ચૌહાણે તેને " ઉડાઉ ખર્ચ " કહ્યો .
" મેં સાંભળ્યું છે કે બિનઅસરકારક નીતિઓ પર લોકોની પ્રતિક્રિયાઓથી ડરતા સરકાર માત્ર 300 કરોડ જ ખર્ચી રહી છે .
આ અસ્વીકાર્ય છે કારણ કે તે દર્શાવે છે કે તે પોતાની ( પ્રચાર ) મશીનરી પર વિશ્વાસ કરતી નથી .
" એક તરફ સરકાર ખેડૂતોના નામે બળતણ પર અતિશય સરચાર્જ વસૂલ કરે છે , પરંતુ ખેડૂતોને ભારે તણાવ છે કારણ કે સરકારે દાવો કર્યો છે કે તેમની પાસે લોન માફી આપવા માટે નાણાં નથી .
પ્રચારમાં આટલી મોટી રકમ કેવી રીતે ખર્ચ કરી શકે ? "
તેમણે પૂછ્યું
એએમયુ , એલએસઆરમાં 4,739 સંસ્થાઓ છે , જે 2015 - 16માં રિટર્ન ફાઈલ કરતી નથી : એમએચએ
નવી દિલ્હી , 15 ઑક્ટોબર ( પીટીઆઈ )
ગૃહ મંત્રાલયના જણાવ્યા મુજબ , આઈઆઈએમ કોલકાતા , અલીગઢ મુસ્લિમ યુનિવર્સિટી અને દિલ્હીની લેડી શ્રી રામ કોલેજ વિમેન 4,739 સંસ્થાઓ અને એનજીઓ છે , જેણે સરકારને તેમના વિદેશી ભંડોળ અને 2015 - 16 માટે ખર્ચ દર્શાવ્યા નથી .
પીટીઆઈ દ્વારા ઉપયોગમાં લેવામાં આવેલા મંત્રાલયના દસ્તાવેજો અનુસાર , 4,739 સંસ્થાઓ અને સ્વૈચ્છિક સંગઠનોએ 2015 - 16 માટે વાર્ષિક વળતર નોંધાવ્યું નથી , આમ તેઓ વર્ષ માટે તેમની વાર્ષિક આવક અને ખર્ચની વિગત સુપરત કરી શક્યા નથી .
આ તમામ સંસ્થાઓ અને સ્વૈચ્છિક સંગઠનો વિદેશી ફાળો ( રેગ્યુલેશન ) એક્ટ 2010 હેઠળ નોંધાયેલા છે અને પ્રત્યેક વર્ષે રીટર્ન ફાઇલ કરવાની ફરજિયાત છે .
જે લોકોએ 2015 - 16 માટે વળતર આપ્યું નથી તેઓમાં આઈઆઈએમ કલકકાક , આઈઆઈએમ લકણુ , અલીગઢ મુસ્લિમ યુનિવર્સિટી , દિલ્હીની લેડી શ્રીરામ કોલેજ , દિલ્હી કોલેજ ઓફ એન્જિનિયરીંગ , નેહરુ મેમોરિયલ મ્યુઝિયમ અને લાઇબ્રેરી , દિલ્હી અને ઈન્દિરા ગાંધી નેશનલ સેન્ટર ફોર આર્ટસ , દિલ્હી .
આ યાદીમાં વિવેકાનંદ ફાઉન્ડેશન , મૈસુર , ઇસ્લામિક યુનિવર્સિટી ઓફ સાયન્સ એન્ડ ટેકનોલોજી , જુલમ અને કાશ્મીરમાં પુલ્વામા , ડો . યશવંત સિંહ પરમાર યુનિવર્સિટી ઓફ હોર્ટિકલ્ચર એન્ડ ફોરેસ્ટ્રી , સોલન , હિમાચલ પ્રદેશ અને નેહરુ ઈન્દિરા રાજીવ મેમોરિયલ એસોસિયેશન ફોર સીરીઝ , કોરાપુટ , ઓડિશા .
મોદી સરકારે , જે એનજીઓ માટેના નિયમોને કડક બનાવી દીધી છે , તે એફસીઆરએ ફરજિયાત વાર્ષિક વળતર માટે નોંધાવી લેવા માટે છેલ્લા ત્રણ વર્ષમાં 10,000 થી વધુ બિન - સરકારી સંગઠનોનું રજીસ્ટ્રેશન રદ કરી દીધું છે .
વધુમાં , એફસીઆરએની વિવિધ જોગવાઈઓનું કથિત ઉલ્લંઘન બદલ 1300 થી વધુ એનજીઓના નવીકરણને નકારી કાઢવામાં આવ્યા છે .
ગૃહમંત્રાલયે 6,000 એનજીઓને કોર બેકીંગ સુવિધા ધરાવતા બેંકોમાં તેમના એકાઉન્ટ્સ ખોલવા અને કોઈપણ ફરિયાદના કિસ્સામાં સુરક્ષા એજન્સીઓને પ્રત્યક્ષ - સમયની પહોંચની વિગતો આપવા માટે પણ જણાવ્યું છે .
આ તપાસ શરૂ થયા પછી જાણવા મળ્યું હતું કે ઘણા એનજીઓ પાસે સહકારી બેન્કો અથવા રાજ્ય સરકારની માલિકીની સર્વોચ્ચ બેંકો અથવા બેંકોમાંના તેમના બેંક ખાતાઓ હોય છે , જેમાં કોર બૅન્કિંગ સુવિધા નથી .
નવેમ્બર 2016 માં , સરકારે 11,000 થી વધુ એનજીઓને ફેબ્રુઆરી 28 , 2017 સુધી રજીસ્ટ્રેશનના નવીનીકરણ માટે અરજીઓ ફાઇલ કરવા આદેશ આપ્યો હતો અને તેમાંના ઘણાએ આમ કરવા માટે નિષ્ફળ ગયા હતા .
ડાર્જીલિંગ બગીચા માટે ટી બોર્ડ રૂ 100 કરોડના પેકેજની દરખાસ્ત કરે છે
કોલકાતા , 15 ઑક્ટોબર ( પીટીઆઈ ) .
ટી બોર્ડે દાર્જિલિંગ ચા ઉદ્યોગ માટે કેન્દ્રને 100 કરોડ રૂપિયાની પેકેજની દરખાસ્ત સુપરત કરી છે , જે ટેકરીઓના લાંબા શટડાઉન પછી ઓપરેશન પુનઃપ્રારંભ કરે છે .
દાર્જિલિંગ ટી એસોસિએશન ( ડીટીએ ) , જોકે , આગામી ઉત્પાદનની શરૂઆત સુધી કર્મચારીઓને આવક ગુમાવવાની અને વળતરની ભરપાઇ કરવા માટે ખૂબ ઊંચા પેકેજની માગણી કરી હતી .
ટી બોર્ડના ચેરમેન પી કે બેઝબારયાએ જણાવ્યું હતું કે , અમે કટોકટીથી પીડાતા દાર્જીલીંગ ચા ઉદ્યોગને મદદ કરવા માટે વાણિજ્ય મંત્રાલયને 100 કરોડ રૂપિયાની એક પેકેજની દરખાસ્ત રજૂ કરી છે , જે બંધ કરવાના સમયગાળા દરમિયાન ઉત્પાદનમાં કુલ ઉત્પાદનનો સામનો કરવો પડ્યો હતો .
તેમણે કહ્યું હતું કે ઓવરફ્રોવ્ડ ચાના છોડને કાપી નાખવા માટેનો નાણાં છે .
બેઝબારિયાએ જણાવ્યું હતું કે , દાર્જિલિંગના 87 બગીચાઓના નુકસાનની સરકારને નુકસાન ભરપાઈ કરવી શક્ય નથી .
" ડૂઅર્સ અને દક્ષિણ ભારતમાં , લીલી પર્ણના ભાવમાં ઘટાડો થવાને કારણે નાના ખેડૂતોને સૌથી વધુ અસર થઈ છે .
તેમને ફેક્ટરીઓ માટે લીલી પર્ણના ભાવ ( ડીઝલ ) ની કિંમત ચૂકવવામાં આવે છે , " તેમણે જણાવ્યું હતું .
બંધ દાર્જિલીંગ પ્રીમિયમ સેકન્ડ અને ચોમાસાની ફ્લશને બંધ કરવામાં આવી હોવાને કારણે નાશ કરવામાં આવ્યો હતો , જોકે ચાના બગીચાએ તેના કારણે કોઇ પણ સમાપ્તિની જાહેરાત કરી નથી .
કામદારોએ આ સમયગાળા દરમિયાન ફરજ માટે રિપોર્ટ કર્યો નથી .
હડતાલ ઉઠાવી લેવામાં આવી હોવા છતાં , બગીચાઓમાં કામદારોમાં ગેરહાજરીની ગેરહાજરીમાં બગીચાઓમાં સફાઈ - સફરની કામગીરીને અસર થઈ છે .
ડીટીએ અધિકારીએ તાજેતરમાં જણાવ્યું હતું કે , " કુલ કાર્યકર્તાઓમાંથી લગભગ 60 ટકા કર્મચારીઓએ ફરજ માટે અહેવાલ આપ્યો ન હતો . "
ગવર્નર માને છે કે નિઃશંકર પ્રવૃત્તિ એજેશન તરીકે મૂલ્યાંકન માટે માપદંડ હોઈ શકે છે
નવી દિલ્હી , 15 ઑક્ટોબર ( પીટીઆઈ )
ન્યાયાધીશને વકીલ દ્વારા વિસ્તૃત મફત કાનૂની સહાય એક મહત્ત્વની માપદંડ હોવી જોઈએ , જ્યારે તે એક જજ તરીકે એલિવેશન માટે વિચારણા કરે છે , સરકાર લાગે છે .
એક વરિષ્ઠ સરકારી કર્મચારીએ જણાવ્યું હતું કે સર્વોચ્ચ અદાલત દ્વારા પ્રો બોનોના મહત્વને દર્શાવતા માર્ગદર્શિકાએ સરકારમાં લાગણીને " મજબૂત " બનાવી છે કે , " પ્રો બોનો કાયદેસરતા " ને ન્યાયાધીશે બનવા માટેની પૂર્વ - આવશ્યકતા છે .
એક વરિષ્ઠ વકીલનો ઝભ્ભો મેળવવાની જેમ , પ્રો - બોનો પ્રવૃત્તિ સક્રિય બાર સેવામાંથી બેન્ચમાં આવતા લોકો માટે ન્યાયાધીશ બનવા માટે સરળતાથી માપદંડ બની શકે છે , એમ અધિકારીએ જણાવ્યું હતું .
પ્રો બોનો એવી કોઈ વસ્તુ છે જે કોઈ પણ ચુકવણી અથવા વળતર વગર જાહેરમાં કરવામાં આવે છે .
સરકાર માને છે કે સર્વોચ્ચ અદાલત અથવા ઉચ્ચ અદાલતના ન્યાયાધીશ બનવા માટે પ્રો બિયોની સેવાને માપદંડ બનાવવામાં આવશે કે નહીં તે અંગે કાયદા પ્રધાન રવિશંકર પ્રસાદે માત્ર એટલું જ કહ્યું હતું કે , " અમારી સરકાર પ્રાયોજિત બૌદ્ધિક કાયદાની વ્યવસ્થાને પ્રોત્સાહન આપી રહી છે .
પ્રો બોનોનો સંપર્ક તેના પોતાના વજન આપે છે . "
સુપ્રીમ કોર્ટ દ્વારા પોતાના અને 24 હાઈ કોર્ટ દ્વારા નક્કી કરવામાં આવેલા માર્ગદર્શિકા વકીલોને સીનિયર્સ તરીકે નિયુક્ત કરવાની કવાયતને નિયંત્રિત કરવા માટે છેલ્લા સપ્તાહમાં એડવોકેટ દ્વારા હાથ ધરવામાં આવેલી પ્રાયોગિક પ્રવૃત્તિઓ વિશે વાત કરો .
નવી સિસ્ટમ હેઠળ , સિનિયર એડવોકેટના હોદ્દાને સંબંધિત તમામ બાબતોની સમિતિ દ્વારા જોવામાં આવશે , જે તરફી બોનોના કામમાં સહભાગી સહિત વકીલની પ્રતિષ્ઠા , વર્તણૂક , સંપૂર્ણતા , વકીલની રજૂઆતમાં જણાવાયેલી ચૂકાદો અને આવા ચુકાદાઓની સંખ્યા
પરંતુ સર્વોચ્ચ અદાલતના કૉલેજીયમ - સર્વોચ્ચ અદાલતના ટોચના પાંચ ન્યાયમૂર્તિઓનું એક સભ્ય જે તેને ન્યાયમૂર્તિ તરીકે નિયુક્તિ માટે યોગ્ય લાગે તેવા નામોની ભલામણ કરે છે - આ મુદ્દે અંતિમ નિર્ણય લેવો પડશે .
ભારતમાં મફત કાનૂની સહાય અને સેવા મુખ્યત્વે નેશનલ લીગલ સર્વિસીઝ ઓથોરિટી અને રાજ્ય કાનૂની સહાય સેવા સત્તાધિકારીઓનો આદેશ છે , જે સમગ્ર દેશમાં વ્યાપક હાજરી ધરાવે છે .
જો કે , લોકોની કાયદેસર જરૂરિયાતો વધતી જાય છે , તેથી કાયદાકીય સમુદાયના અર્થપૂર્ણ ફાળો જરૂરી છે .
પરંતુ એક ખ્યાલ તરીકે પ્રાયોગિક કાનૂની સેવામાં દેશમાં ઘણું વેગ મળ્યો નથી અને તદર્થ વધારે છે , સંસ્થાગત માળખાના અભાવમાં વ્યક્તિગત પ્રેક્ટિસ .
" ઘણા વકીલો ગરીબ અને પછાત ગ્રાહકોને કોઈ પણ વ્યાવસાયિક ફીની શોધ વિના મૂલ્યવાન કાનૂની સલાહ અને ટેકો પૂરો પાડે છે .
કમનસીબે , જાહેર સેવાની આ પ્રશંસનીય પરંપરાને કોઈ યોગ્ય માન્યતા પ્રાપ્ત થઈ નથી . . . , " કાયદા મંત્રાલયમાં ન્યાય વિભાગએ નોંધમાં કહ્યું છે .
હવે , ન્યાય વિભાગ ન્યાયમૂર્તિઓને તેમની સેવાઓ પૂરી પાડવા માટે તૈયાર વકીલોનું ડેટાબેઝ બનાવવાની ઇચ્છા ધરાવે છે .
તે પહેલાથી જ તમામ બાર કાઉન્સિલો અને બાર એસોસિએશનોને સમગ્ર દેશમાં ફરજિયાત લખે છે કે જેઓ વકીલોની માહિતી પ્રદાન કરે છે જે ગરીબોને પ્રાયોગિક કાનૂની સેવા પ્રદાન કરવા રોકાયેલા હોય છે અને જેઓ અન્યથા કાનૂની પ્રતિનિધિત્વ આપતા નથી .
7 કલાક પછી , ગઝીપુર ભૂમિફાળાની આગ બુઝાઇ ગઇ
નવી દિલ્હી , 15 ઑક્ટોબર ( પીટીઆઈ )
અગ્નિના સંચાલનના સાત કલાકથી વધુ સમય પછી પૂર્વ દિલ્હીમાં ગાઝીપુરની જમીન પર ગોળીબારની શરૂઆત બુધવારે વહેલી સવારે બુઝાઇ ગઇ હતી .
જોકે , આ ઘટનામાં કોઇને ઇજા થઈ નથી .
ગઇકાલે સાંજે 5.50 વાગ્યે જંગી લેન્ડફીલ સાઈટ પર અગ્નિની અકસ્માત કરવામાં આવી હતી , જેનું તાજેતરમાં જ એક જીવલેણ અકસ્માત સર્જાયું હતું .
દિલ્હી ફાયર સર્વિસિઝના અધિકારીએ જણાવ્યું હતું કે , પાંચ ફાયર ટેન્ડરોને ખસેડવામાં આવ્યા હતા અને આખરે 1.30 વાગ્યે બ્લાસ્ટને અંકુશમાં લેવાયો હતો .
એલટી દ્વારા હુકમનારે 45 મીટરની ઊંચી લેન્ડફિલ બંધ કરવામાં આવી હતી .
ગવર્નર અનિલ બૈજાલે પતનની ઘટનાના પગલે બે વ્યક્તિઓ માર્યા ગયા હતા .
લેન્ડફીલ સાઈટ 2002 માં સંતૃપ્ત કરવામાં આવી હતી , અને નાગરિક સંસ્થા " લાંબા સમય માટે વૈકલ્પિક સાઇટ શોધી રહી છે , પરંતુ એનજીટીની મંજૂરી જરૂરી છે " .
પૂર્વ દિલ્હી મ્યુનિસિપલ કોર્પોરેશન લેન્ડફીલ સાઈટનું સંચાલન કરે છે જે 1984 માં શરૂ થયું હતું અને 29 એકરમાં ફેલાયેલી છે .
અધિકારીઓના જણાવ્યા મુજબ કચરાના ડમ્પ માટે પરવાનગી ઊંચાઇ 20 મીટર છે .
દરરોજ , 2,500 - 3000 મેટ્રિક ટન કચરોને ગાઝીપુર ખાતે ડમ્પ કરવામાં આવે છે .
આગામી વર્ષે રોહિત શેટ્ટીની એક્શન ફિલ્મ પર રણવીર કામ શરૂ કરશે
મુંબઈ , 15 ઑક્ટોબર ( પીટીઆઈ )
દિગ્દર્શક રોહિત શેટ્ટી કહે છે કે તે આગામી વર્ષે મધ્યમાં રણવીર સિંહને દર્શાવતા તેના હાર્ડકોર એક્શન - ડ્રામાનું ફિલ્માંકન કરવાનું શરૂ કરશે .
આ પહેલી જ વાર છે કે દિગ્દર્શક - અભિનેતા બન્નેએ એક સાથે જોડી બનાવી છે , અને રોહિત કહે છે કે રણવીર તેમની સાથે કામ કરવા માટે ઉત્સાહી છે .
પીટીઆઈ સાથેના એક મુલાકાતમાં , રોહિત કહે છે , " હું આગામી વર્ષ મે અથવા જૂન મહિનામાં ફિલ્મ શરૂ કરીશ .
તે હાર્ડકોર એક્શન ફિલ્મ છે .
તે એક એવી જગ્યા છે જે રણવીરે શોધ કરી નથી અને તે મારી સાથે આ કરવા માંગે છે .
લોકો તે પણ પ્રેમ કરશે .
મને નથી લાગતું કે આ જગ્યા ( ક્રિયા ) માં તેને રજૂ કરવું મુશ્કેલ બનશે . "
" સિંઘમ " ડિરેક્ટર કહે છે કે તેમની ટીમ હાલમાં સ્ક્રિપ્ટના અંતિમ ડ્રાફ્ટમાં કામ કરી રહી છે .
રોહિતે અનિલ કપૂર - જૅકી શ્ર્રોફની 1989 ની સુપરહીટ ફિલ્મ " રામ લખન " અને ગુલઝારની 1 9 82 ડાયરેક્ટરલ સાહસ " એન્ગોર " નાં રિમેક કરવાની યોજના બનાવી હતી .
" અમે પાછળના બર્નર પર ' રામ લખન ' રિમેક રાખ્યા છે .
મારી કિટ્ટીમાં ' એન્ગોર ' રીમેક પણ છે .
જ્યારે હું વસ્તુઓ ભરાઇશ ત્યારે હું તેને બનાવીશ . "
દિગ્દર્શન ઉપરાંત , રોહિત ફિલ્મો બનાવવા માટે આતુર છે .
" પાઇપલાઇનમાં ઘણી બધી વસ્તુઓ છે જે અમે ટૂંક સમયમાં હરિયાળી કરીશું
હું એક નવા છોકરા સાથે મરાઠી ફિલ્મનું નિર્માણ કરીશ .
તે પ્રારંભિક તબક્કે છે . "
રોહિત " ગોલમાલ અગેઇન " ના પ્રકાશનની રાહ જોઈ રહ્યું છે , જે 20 ઓક્ટોબરના રોજ સિનેમામાં ખુલ્લું રહેશે .
નૅજિબ જેએનયુથી ગુમ થયાના એક વર્ષ પછી , સીબીઆઇ હજુ પણ નકામું નથી
નવી દિલ્હી , 15 ઑક્ટોબર ( પીટીઆઈ )
સેન્ટ્રલ બ્યુરો ઓફ ઇન્વેસ્ટિગેશન ( સીબીઆઇ ) , જેણે શહેર પોલીસ પાસેથી કેસની તપાસ હાથ ધરી હતી , જેએનયુના વિદ્યાર્થી નજીબ અહેમદને કેમ્પસમાં ગુમ થયાના એક વર્ષ બાદ ગુમ થયાં હતાં .
હાઇકોર્ટે દિલ્હી પોલીસને નજીબના રહસ્યમય અંતર્ધાનને ઉકેલવા માટે સૌ પ્રથમ ગઇ હતી અને આ કેસમાં શહેર પોલીસ દ્વારા કરવામાં આવેલી પ્રગતિથી સંતુષ્ટ ન હોવાથી તે આ વર્ષે 16 મી મેના રોજ સેન્ટ્રલ પ્રોટેસ્ટ એજન્સીને ટ્રાન્સફર કરી દે છે .
15 ઓક્ટોબર , 2016 ના રોજ જવાહરલાલ નહેરુ યુનિવર્સિટી ( જેએનયુ ) ના માહી - માંડવી છાત્રાલયમાંથી M.Sc બાયોટેકનોલોજીના વિદ્યાર્થી નજીબ ( 27 ) ગુમ થયા .
તેમના પરિવારના સભ્યો હજી પણ તેમને શોધી કાઢવા માટે પોસ્ટર પર સ્થાનાંતરિત છે .
તેમના મિત્રો અને પરિવારના જણાવ્યા અનુસાર , નાજિબની સંખ્યાબંધ વિદ્યાર્થીઓ ભાજપના વિદ્યાર્થી પાંખ , અખિલ ભારતીય વિદ્યાર્થી પરિષદ ( એબીવીપી ) સાથે જોડાયેલા હતા .
નજીબ ગુમ થયા બાદ એક મહિના પસાર થઈ ગયા બાદ , તેમની માતા , ફાતિમા નાફીસે , દિલ્હી હાઇકોર્ટને ખસેડ્યો હતો અને તેમના પુત્રને શોધી કાઢવા પોલીસને આદેશ આપ્યો હતો .
હાઇકોર્ટે તાત્કાલિક દિલ્હી પોલીસને " રાજકીય અવરોધોમાં કાપી " અને યુવાનને શોધવા માટે " બધા ખૂણાઓ શોધી કાઢવા " આદેશ આપ્યો હતો અને કહ્યું હતું કે કોઈ પણ રાષ્ટ્રીય રાજધાનીના હૃદયથી નાશ પામશે નહીં .
જો કે , પોલીસ નજીબના ઘુસણખોરી વિશે નકાર્યા હતા કારણ કે તે ગુમ થયા પછી બે મહિના પછી પણ તેને કોર્ટનો ગુનોનો સામનો કરવો પડ્યો હતો , જેણે તેને જે.જે.યુ . કેમ્પસ , જેમાં હોસ્ટેલ , વર્ગખંડો અને છાપરાનો સમાવેશ થાય છે તેની સ્કેન કરવા માટે કહ્યું હતું . સ્નીફર શ્વાન
જો કે , પોલીસ 600 કર્મચારીઓને દબાવીને અને કેટલાક સ્નીફર શ્વાનોને સેવામાં લીધા પછી પણ કોઈ પણ લીડને હાંસલ કરવામાં નિષ્ફળ રહી છે .
આનાથી હાઈકોર્ટે નજીબની અદ્રશ્ય પાછળના શંકાસ્પદ નવ વિદ્યાર્થીઓના જુબાની શોધક પરીક્ષણો જેવા અન્ય પદ્ધતિઓ સૂચવવાનું સૂચન કર્યું હતું , કારણ કે તેઓ ગુમ થયાના પહેલા કથિત રીતે તેમને માર મારતા હતા .
જોકે પોલીસે નવ વિદ્યાર્થીઓને નોટિસ મોકલાવી હતી , તેમને પોલિગ્રાફ ( લાઇટે ડિટેક્ટર ) ટેસ્ટ માટે હાજર રહેવાની વિનંતી કરી હતી , તેમણે તપાસની એજન્સી દ્વારા લેવામાં આવેલા પગલાંને પડકારીને ટ્રાયલ કોર્ટમાં ખસેડવામાં આવ્યા હતા .
નવ વિદ્યાર્થીઓ લિવ ડિટેક્ટર ટેસ્ટનો વિરોધ કરતા હતા , પણ નજીબના પરિવારજનોએ કોર્ટમાં એવો આક્ષેપ કર્યો હતો કે તેમને દિલ્હી પોલીસ દ્વારા સતાવ્યા કરવામાં આવી રહ્યા છે , જે ઉત્તર પ્રદેશના બડાઉનમાં તેમના ઘરની પૂર્વ દિશામાં તપાસ કરી રહી છે .
તપાસમાં પ્રગતિના અભાવથી સંતુષ્ટ થઈ ગયા બાદ , પરિવારએ માગણી કરી કે તપાસ અન્ય કોઈ એજન્સીને સોંપવામાં આવશે .
આ વર્ષે માર્ચમાં હાઈકોર્ટે સ્વીકાર્યું હતું કે ગુમ થયેલ વિદ્યાર્થીના તારણ પર માહિતીના અભાવને કારણે " લજવું " કરવામાં આવ્યું હતું અને પોલીસને " એક રસ્તો અથવા અન્ય " નોજીવીના નસીબ પર જવાબ માગવાની માગણી કરી હતી . ચકાસણી સંબંધિત હતી , એકમાત્ર વસ્તુ થઈ રહ્યું કાગળ .
જ્યારે હાઇકોર્ટે તપાસ પર દેખરેખ રાખી હતી , ત્યારે મેજિસ્ટ્રેટ કોર્ટે 30 માર્ચના રોજ , પોલીસે નોટીસ વિરુદ્ધ નવ શંકાસ્પદ વિદ્યાર્થીઓની અરજી ફગાવી દીધી હતી અને તેમને પોલીગ્રાફ ટેસ્ટ માટે હાજર રહેવા કહ્યું હતું .
થોડા દિવસો બાદ , મેજિસ્ટ્રેટ કોર્ટનો નિર્ણય સેશન્સ કોર્ટ દ્વારા રોકાયો હતો , જેણે ત્યારબાદ તેને રદ કરી દીધી હતી .
તેની તપાસ ચાલુ રાખીને , પોલીસે એક માણસ સામે ચાર્જશીટ દાખલ કરી હતી , જેને નજીબના સંબંધીઓને ખંડણી કોલ કરવા બદલ ધરપકડ કરવામાં આવી હતી , અને તેમની રિલિઝ માટે 20 લાખની માગણી કરવામાં આવી હતી .
જો કે , તેમના પરિવારએ હાઇકોર્ટને વિનંતી કરી હતી કે તપાસ અન્ય કોઈ એજન્સીને સોંપવી અને છેલ્લે 16 મી મેના દિવસે તેને સીબીઆઈને સોંપવામાં આવ્યો .
બે મહિના પછી , 17 જુલાઈએ , તપાસ એજન્સીએ કેસની તપાસ કરવા માટે વધુ સમય માંગી .
આશરે એક મહિના પછી , જ્યારે સીબીઆઈ આ કેસમાં નવેસરથી પ્રગતિ અહેવાલ દાખલ કરવામાં નિષ્ફળ રહી , ત્યારે હાઇકોર્ટે તેને ઠુકરાવી કહ્યું કે આ તપાસ એજન્સીને " આનંદ માટે " ટ્રાન્સફર કરવામાં આવી નથી .
6 સપ્ટેમ્બરના રોજ , અદાલતે ફરી સીબીઆઇને નજીબની શોધખોળ કરવા પગલાં લેવા
એ જ દિવસે , એજન્સીએ સીલબંધ પરબિડીયુંમાં તપાસ પર સ્થિતિનો અહેવાલ સુપરત કર્યો .
સીબીઆઈના વકીલે અદાલતને જણાવ્યું હતું કે એજન્સીએ જેએનયુના અધિકારીઓ , સ્ટાફ , નાજિબના મિત્રો , સાથીઓ અને તેમની સાથેના મુદ્દા સાથેના 26 લોકોની તપાસ કરી હતી .
એજન્સીએ કોર્ટને જણાવ્યું હતું કે આ મુદ્દો 12 શહેરોમાં વ્યાપકપણે પ્રસિદ્ધ થયો હતો અને કેટલાક મોર્ટ્યુનીઓની પણ દેખરેખ રાખવામાં આવી હતી .
તે સિવાય , છેલ્લા એક વર્ષથી ગુમ થયેલા વિદ્યાર્થીની જેમ જ નામ અને વયના મુસાફરોના રેલવે રેકોર્ડની માગણી કરવામાં આવી હતી , તે હાઇ કોર્ટમાં જણાવાયું હતું , જે આવતી કાલે ( ઓક્ટોબર 16 ) આ બાબતને સાંભળવા માટે તૈયાર છે .
પી.પી.પી.એસ . એચ . પી . પી . એસ . એસ . એસકેકે આરકેએસ આરસી
જે - કે પોલીસ ઇન્ટ્રુઝન ડિટેક્શન સિસ્ટમ હસ્તગત કરે છે
શ્રીનગર , 15 ઓક્ટોબર ( પીટીઆઈ ) .
જમ્મુ અને કાશ્મીર પોલીસ બળવાખોરોને તેના સ્થાપનો પર આત્મઘાતી હુમલાઓ હાથ ધરવા માટે રોકવા માટે ઘૂંસણખોરી શોધ પદ્ધતિ અને ઇલેક્ટ્રિક બૂમ અવરોધો સહિત નવા ગેજેટ્સ હસ્તગત કરવાની પ્રક્રિયામાં છે .
પોલિસ વિભાગના સૂત્રોએ જણાવ્યું હતું કે આગામી બે - ત્રણ મહિનામાં રાજ્યમાં ત્રાસવાદ સામે લડતા અગ્રણી પોલીસ દ્વારા આઠ કરોડની સંપત્તિની ખરીદી કરવામાં આવશે .
તેમણે જણાવ્યું હતું કે પોલીસની ઇચ્છા યાદી પર રાજ્યમાં મહત્વપૂર્ણ પોલીસ સ્થાપનો , ખાસ કરીને ખીણપ્રદેશ માટે એક ઘુસણખોરી શોધ પદ્ધતિ છે , જે આ ઍસ્પિલેશમેન્ટ્સ પર કોઈ આત્મઘાતી હુમલાને રોકવા માટે છે .
" ઇન્ટ્રુઝન ડિટેક્શન સિસ્ટમ પાસે આંચકો સેન્સર છે જે મોનીટરીંગ ડેસ્કમાં એલાર્મને ટ્રિગર કરવા માટે સ્પંદનો અથવા આંચકા મોજાનો ઉપયોગ કરે છે .
આનાથી સલામતી કર્મચારીઓને પૂરતો સમય આપવામાં આવશે નહીં પરંતુ આતંકવાદીઓ દ્વારા ઘૂંસણખોરીની કોઈપણ બિડને પણ કાબુમાં લેવી પડશે . "
દિવસના સલામતીમાં સુધારા માટે અને અધિકૃત સુરક્ષા કર્મચારીઓને પોલીસ મથકોમાં સરળ પ્રવેશ અને બહાર નીકળવા માટે , આ સ્થળોએ રેડિયો ફ્રિક્વન્સી આઇડેન્ટિફિકેશન ( આરએફઆઈડી ) આધારિત વાહન એક્સેસ કન્ટ્રોલ સિસ્ટમ સ્થાપિત કરશે .
" અધિકૃત કર્મચારીઓના વાહનો , જેમ કે વિભાગના વરિષ્ઠ અધિકારીઓ , આરએફઆઇડી ટેગ્સથી સજ્જ કરવામાં આવશે , જે કોઈ પણ હસ્તક્ષેપથી વિના પ્રવેશ અને બહાર નીકળશે .
આ મહત્વપૂર્ણ પોલીસ મથકોના એન્ટ્રી અને એક્ઝિટ પોઇન્ટમાં ઘણો સમય બચાવે છે .
" તે સુનિશ્ચિત કરે છે કે આરએફઆઇડી ટેગ્સ સાથે ફીટ ન કરેલા વાહનો દાખલ થવાની મંજૂરી આપતા પહેલા તેને સંપૂર્ણ તપાસ કરવામાં આવશે " , એમ તેમણે ઉમેર્યું .
હેન્ડ - હેલ્ડ મેદાન પેન્ડ્રીટિંગ રડાર ( જી.પી.આર . ) સિસ્ટમ એ પોલીસની શોપિંગ સૂચિ પર એક મહત્વપૂર્ણ ગેજેટ છે .
" જી.પી.આર . સિસ્ટમનો ઉપયોગ તાત્કાલિક વિસ્ફોટક ઉપકરણો , જમીનમાર્ગો અને અન્ય વિસ્ફોટકોના અસરકારક શોધ માટે થાય છે , જે ભૂગર્ભમાં દફનાવવામાં આવે છે .
સૂત્રોએ જણાવ્યું હતું કે , સેનિટીશન ઓપરેશન્સ દરમિયાન જાનહાનિનો જોખમ ઘટાડતા ઉપરાંત જી.પી.આર . સિસ્ટમ પણ જમીન પર અફઘાનિસ્તાન દ્વારા છૂપાવેલા દારૂગોળો અને વિસ્ફોટકોને ટ્રેક કરવામાં મદદ કરશે .
કાયદો અને વ્યવસ્થાના મોરચે , પોલીસ , જે ખીણમાં નિયમિત ધોરણે શેરી વિરોધ સાથે વ્યવહાર કરે છે , ટૂંક સમયમાં જ વિરોધાભાસથી ગેસ માસ્ક મેળવવામાં આવશે .
" શેરીના વિરોધમાં અમલ કરનારાઓએ કાયદો ઘડવાની ધુમ્રપાનની છાલ અને અન્ય ગેસ આધારિત ભીડ નિયંત્રણ શસ્ત્રો ગોળીબાર કરવો પડે છે .
" ઘણા સમયથી પોલીસ કર્મચારી માટે ઓર્ડરની પુનઃસંગ્રહમાં તે એક અંતરાય બની જાય છે , કારણ કે તેમને ગરીબ અસરગ્રસ્ત વિસ્તારોને પાર કરવામાં મુશ્કેલીનો સામનો કરવો પડે છે , જ્યારે દુર્વ્યવહારીઓનો પીછો કરતા
ગેસ માસ્ક આ અંતરાય દૂર કરશે , " સૂત્રોએ જણાવ્યું હતું .
તે એક ઇનિંગથી ટેસ્ટ મેચ જીત્યા જેવું છે : સિદ્ધુ ગુરુદાસપુર પર જીત
ગુરદાસપુર ( પી.બી . ) , ઑક્ટોબર 15 ( પીટીઆઈ ) .
પંજાબના કેબિનેટ પ્રધાન અને ભૂતપૂર્વ ક્રિકેટર નવજોતસિંહ સિધૂએ ગુરદાસપુર લોકસભા બાયપોલમાં કૉંગ્રેસની જીતને એક ટેસ્ટ ક્રિકેટ મેચ જીતીને એક ઇનિંગ દ્વારા જીતવાની સરખામણી કરી અને કહ્યું કે ભાજપ - એસએડીની સંયુક્ત મેચો પર નૈતિક અસર પડશે .
કૉંગ્રેસના ઉમેદવાર સુનિલ જાખર તેમના નજીકના પ્રતિસ્પર્ધી , ભાજપના ઉમેદવાર સ્વાન સલારીયાને 1,93,219 મતથી હરાવીને ગુરદાસપુર લોકસભા બિશપ જીત્યા હતા .
જાખરને 4,99,752 મત મળ્યા , જ્યારે સલરિયાને 3,06,533 મત મળ્યા હતા .
સિધ્ધુએ જણાવ્યું હતું કે , " આ જીત જીજા - સલાના ( Sukhbir Badal - Bikram Majithia ) ના ચહેરા પર એક મોટો ચકડો છે .
આજે , ભાજપને લાગે છે કે પંજાબમાં અકાલી દળ , ખાસ કરીને જીજા - સલાા , ભારરૂપ બની ગયા છે . "
તેમણે કહ્યું હતું કે , " સમયાંતરે લોકોએ તેમને ઠપકો આપ્યો છે અને તેમને પાછા મોકલ્યા છે , " તેમણે ઉમેર્યું હતું કે , અકાલી ભાજપના ગરદનની આસપાસ અલ્બાટ્રોસ જેવા હતા .
પંજાબ વિધાનસભાની ચૂંટણી પહેલાં ભાજપમાંથી કૉંગ્રેસને ગયા સિધ્ધાંતે જણાવ્યું હતું કે , " અમે કોંગ્રેસ ( રાષ્ટ્રપતિ ) માટે લાલ રિબનથી ભરેલા સુંદર દિવાળી ભેટ મોકલી છે કારણ કે તે સ્વર સુયોજિત કરે છે . . .
તે કોંગ્રેસ માટે હાથમાં એક શોટ હશે . "
" આ જીત નાની નથી , આ વિશાળ છે
જ્યારે ( ક્રિકેટ ) ટીમ પાંચ રનથી અથવા એક ટૂંકા ગાળોથી હારી જાય છે , તે હજી બીજી સ્પર્ધામાં લડવા માટે ઊભી છે .
પરંતુ જ્યારે કોઈ વ્યક્તિ 400 રનથી ગુમાવે છે અથવા એક ઇનિંગની હારમાં પીછો કરે છે , તે પીઠને તોડી પાડે છે
" તે તેમના માટે એક પરાજય હાર છે ( એસએડી - ભાજપ સંયુક્ત ) .
તે તેમના માટે એક હાનિકારક હાર છે , તે તેમને પેકિંગ મોકલ્યું છે , " તેમણે જણાવ્યું હતું .
હકીકત એ છે કે ગુરદાસપુર બાયપલમાં કૉંગ્રેસની જીત એનડીએને સંખ્યાત્મક ધોરણે લોકસભામાં બહુ તફાવત નહીં આપે , પરંતુ સિધ્ધુએ જણાવ્યું હતું કે , માનસિક અસ્વાભાવ રહેશે કારણ કે તે માનસિક રમત છે .
" આનું કારણ એ છે કે ગુરદાસપુરને એક અકાલી - ભાજપ ગઢ માનવામાં આવતું હતું .
ચાર વખત અમે ચૂંટણી લડ્યા હતા , વિનોદ જી ( ભાજપના અંતમાં વિનોદ ખન્ના ) ત્રણ વખત જીત્યો હતો .
અને જ્યારે અમે ( કૉંગ્રેસે ) જીતી ગયા , ત્યારે તે ખૂબ જ પાતળું માર્જિન હતો .
તેથી , આ ( આજે પરિણામ ) એક સંકેત મોકલ્યો છે , મોટા અને સ્પષ્ટ , " પંજાબ પ્રધાને જણાવ્યું હતું .
" જ્યારે સોનિયા ગાંધીજી પાસે સત્તા હતી ત્યારે તેમણે મનમોહનસિંહ ( જે વડા પ્રધાન બન્યા હતા ) પર પસાર કર્યો હતો . . . જ્યારે તેમની પાસે સત્તા નહોતી ( જ્યારે પાર્ટી સત્તામાંથી બહાર આવી હતી ) અને જ્યારે સમય લડવા માટે આવ્યો , તેણીએ તેના પુત્ર રાહુલ ગાંધીને આગળ મૂકી દીધો .
" સાચા નેતા વિશે આ વિશેષ છે .
જ્યારે સમય સખત હોય ત્યારે નેતા તે સામનો કરવા માટે એક ખડક જેવા રહે છે અને જ્યારે સારા હોય ત્યારે કામદારોને ધિરાણ આપે છે , " સિદ્ધુએ જણાવ્યું હતું .
તેમણે પંજાબના મુખ્યમંત્રી અમરિન્દરસિંહને પક્ષના સિનિયર નેતૃત્વ અને કામદારોને બાયપોલમાં કૉંગ્રેસની જીતનો શ્રેય આપ્યો .
ગુરુદાસપુર પ્રદેશના વિકાસ માટે એસએડી - બીજેપીએ સંયુક્ત કંઈ કર્યું નથી એમ આરોપીએ કહ્યું હતું કે , અમે વિકાસમાં લાવવા માટે ( કોંગ્રેસ ) ઓછામાં ઓછા એક કે બે વર્ષની જરૂર છે .
બેંગલુરુ વરસાદ : ગરીબમાં ડૂબી ગયેલો છોકરી , ટોલ માઉન્ટ કરે છે 10
બેંગલુરુ , 15 ઑક્ટોબર ( પીટીઆઈ )
એક 16 વર્ષીય છોકરી આજે વહેલી ગયેલી ગ્રોઇંગમાં ડૂબી ગઈ હતી , જેણે શહેરમાં વરસાદી સંબંધિત ઘટનાઓથી મૃત્યુ પામેલા લોકોની સંખ્યા 10 સુધી પહોંચી હતી .
આ બનાવ કૃષ્ણપ્પા ગાર્ડનમાં અહીં થયો હતો .
કુદરતના કોલમાં નરસમ્મા ગયો હતો અને તે અકસ્માતે ડ્રેઇન થઈ ગઈ હતી .
બાદમાં તેના શરીરને ઝૂંપડપટ્ટીમાંથી કેટલાક અંતર પર પુનઃપ્રાપ્ત કરવામાં આવ્યા હતા જ્યાં તેમનું કુટુંબ રહે છે .
પરિવાર કર્ણાટકના ઉત્તરીય જિલ્લામાંથી ગણાવ્યો હતો અને શહેરમાં બાંધકામ મજૂરો તરીકે કામ કર્યું હતું .
દરમિયાન , શહેરના સિવિક બોડી બ્રુત બેંગલુરુ મહાનાગરા પાલિકે નેશનલ ડિઝાસ્ટર રિસ્પોન્સ ફોર્સ અને સ્ટેટ ડિઝાસ્ટર રિસ્પોન્સ ફોર્સની સાથે 22 મી વર્ષીય પુષ્પાના મૃતદેહને આજે સવારે કમ્બલગoduમાં વરસાદી પાણીના ગટરમાંથી બહાર કાઢ્યા હતા .
શહેરમાં શુક્રવારે રાત્રે ભારે વરસાદને કારણે પુષ્પા અને તેની માતા Ningamma ધોવાણ પાણીના ગટરમાં ધોવાઇ ગયા હતા .
સર્ચ ઓપરેશનમાં સામેલ અધિકારીઓએ જણાવ્યું હતું કે , Ningamma શરીર પુનઃપ્રાપ્ત કરવા પ્રયાસો પર હતા .
ગત 15 દિવસોમાં ખાડાઓ અને સતત વરસાદના કારણે દુર્ઘટનાઓમાં 10 લોકોએ કોંગ્રેસ અને ભાજપના શાસન વચ્ચે રાજકીય કાવતરું ઘડ્યું છે .
મૈસુરુમાં પત્રકારો સાથે વાતચીત કરતા , મુખ્ય પ્રધાન સિદ્ધામૈયાએ આ મુદ્દે રાજકીયકરણ માટે ભાજપ પર હુમલો કર્યો .
તેમણે જણાવ્યું હતું કે તેમની સરકાર 800 કરોડ રૂપિયા ફાળવણી દ્વારા શહેરમાં 850 કિલોમીટરનાં વરસાદી પાણીના ડ્રેઇન નેટવર્કની મરામતની કામગીરી અને મંજૂરી મેળવે છે .
" ભૂતકાળમાં ભાજપ સહિત કોઈ સરકારે તે કર્યું નથી .
હવે તેઓ મૃત્યુ પર રાજકારણ રમી રહ્યા છે , " તેમણે જણાવ્યું હતું .
સિદ્ધામૈયાએ જણાવ્યું હતું કે તેઓ 1983 થી બેંગલુરુમાં રહે છે અને તેમણે આવા મોટા પ્રમાણમાં વરસાદ ક્યારેય જોયા નથી .
છેલ્લા બે મહિનામાં આશરે 46 દિવસોએ ભારે વરસાદની આગાહી કરી હતી , તેમણે ઉમેર્યું હતું કે , " અમારી ડ્રેનેજ સિસ્ટમ અને તોફાન પાણીની ગટર પાસે તેને સહન કરવાની ક્ષમતા નથી " .
ભાજપના રાજ્ય પ્રધાન યેદુયુરપ્પાએ ગઇકાલે વરસાદની અસરગ્રસ્ત વિસ્તારોની મુલાકાત લીધી હતી અને સિદ્ધામૈયાને મૃત્યુ માટે જવાબદાર ગણાવી હતી .
હવામાન ખાતાના અધિકારીઓનો હવાલો આપતા અહેવાલે જણાવ્યું હતું કે આ વર્ષે અત્યાર સુધીમાં શહેરમાં 1,620 મિ.મી . વરસાદ થયો છે , 2005 માં આશરે 1,600 મીમી વરસાદ પડ્યો હતો .
આગામી 48 કલાકમાં કેટલાક વિસ્તારોમાં વરસાદના એક કે બે વરસાદ અને ભારે વરસાદને કારણે બેંગલુરુ અને તેની આસપાસના વિસ્તારોમાં સામાન્ય રીતે વાદળછાયું આકાશની આગાહી કરી છે .
?
દરમિયાન , રાજ્યના જુદા જુદા ભાગોમાં ભારે વરસાદના અહેવાલો હતા .
પડોશી રામનગરામાં 35 વર્ષનો એક માણસ ધોવાઇ ગયો હતો , કારણ કે તે ઓવરફ્લોઉંગ ખાડામાં પડ્યો હતો .
ભ્રમણકક્ષામાં રહેલા માણસને ગેરકાયદેસર રીતે આધાર કાર્ડની ખરીદી કરવામાં આવે છે
હૈદરાબાદ , 15 ઑક્ટોબર ( પીટીઆઈ ) .
ગેરકાયદેસર રીતે આધાર કાર્ડ મેળવતા અને દેશમાં ગેરકાયદેસર રીતે રહેતા હોવાના આરોપમાં પોલીસે આજે 19 વર્ષીય રોહિંજિયાને ધરપકડ કરી છે .
એક પોલીસ અધિકારીએ જણાવ્યું હતું કે માણસનો ભારતીય એમ્પ્લોયર , જે તેને પોતાના કાર્ડનો દાવો કરવા માટે તેના પિતા હોવાનો દાવો કર્યો હતો , તેને પણ ધરપકડ કરવામાં આવી હતી , એક પોલીસ અધિકારીએ જણાવ્યું હતું .
મૌલા અઝામુદ્દીન , અને તેના રોજગારદાતા રિયાઝુદ્દીન મોલા ( 36 ) પશ્ચિમ બંગાળના વતની છે . અહીં બાલાપુર વિસ્તારમાં આવેલા બર્મા હોટ્ઝમાંથી પકડવામાં આવ્યા હતા .
બન્ને પુરુષો કપડાના વ્યવસાયમાં હતા અને તાજેતરમાં જ કોલકાતાથી શહેરમાં આવ્યા હતા , પોલીસે કહ્યું .
" અજમુઉદ્દીન મ્યાનમારના છે અને તે અને તેમનું કુટુંબ બાંગ્લાદેશના કોક્સ બજારમાં રહેતા હતા કારણ કે શરણાર્થીઓ
આશરે એક વર્ષ અગાઉ , મોલા તેના કપડાના વ્યવસાયથી સંબંધિત કેટલાક કામ માટે બાંગ્લાદેશ ગયો હતો અને અઝામુદ્દીનને પરિચિત થયા હતા . " રક્તકોંડા પોલીસ કમિશ્નર કચેરી સાથે જોડાયેલા અધિકારીએ જણાવ્યું હતું કે ,
" મોલાએ અઝામુદ્દીને જણાવ્યું હતું કે તેઓ ભારતમાં વધુ પૈસા કમાઈ શકે છે અને તેમને તેમનો ફોન નંબર આપ્યો છે .
ત્યારબાદ અઝામુદ્દીન કોલકાતા આવ્યા અને તેમની સાથે મુલાકાત કરી .
ત્યારથી તે 6000 રૂપિયાના માસિક પગાર માટે મોલ્લા માટે કામ કરી રહ્યા છે .
મોલ્લા ગેરકાયદે તેમને આશ્રય આપતા હતા , " તેમણે ઉમેર્યું .
Molla પણ કથિત મદદ Azamuddin UIDAI સત્તાવાળાઓને ખોટી માહિતી આપીને આધાર કાર્ડ મળી , જણાવ્યું હતું કે બાદમાં તેમના પુત્ર હતો , અને વિદેશી કાયદા ની જોગવાઈઓ ભંગ , અધિકારીએ કહ્યું .
તેમણે તાજેતરમાં જ અજમુદ્દીનને હૈદરાબાદ લાવ્યા હતા , તેમણે ઉમેર્યું .
ટીપ - ઓફ પર કામ કરતા પોલીસે બંનેની ધરપકડ કરી અને તેમના આધાર કાર્ડ જપ્ત કર્યા .
આઈપીસી સેક્શન 420 ( છેતરપિંડી ) , 468 ( છેતરપિંડી હેતુ માટે બનાવટી ) , 471 ( વાસ્તવિક બનાવટી દસ્તાવેજ તરીકે ઉપયોગ કરીને ) અને વિદેશી કાયદાના સંબંધિત વિભાગો હેઠળ બે વિરુદ્ધ કેસ દાખલ કરવામાં આવ્યો હતો , અધિકારીએ જણાવ્યું હતું .
છેલ્લા મહિનામાં , Rachakonda પોલીસ 20 વર્ષ જૂના Rohingya માણસ , જે કથિત એક ભારતીય નાગરિક હોવાનો દાવો કર્યો હતો અને એક પાસપોર્ટ માટે અરજી કરી હતી તેને દુબઇ જવા માટે સક્ષમ ધરપકડ કરી હતી .
પોલીસે તેની પાસેથી પેન કાર્ડ જપ્ત કર્યું હતું .
મ્યાનમારના રખિન રાજ્યના સંખ્યાબંધ રોહિંગિયા મુસ્લિમો ઓગસ્ટ મહિનાથી હિંસાની નવેસરથી ઝઝૂમી રહી છે , બાંગ્લાદેશ અને ભારતના પાડોશી દેશોમાં શરણાર્થી કટોકટી ઊભી કરી છે .
કેન્દ્રીય પ્રધાન કિરેન રિજિજુએ તાજેતરમાં કહ્યું હતું કે મતાધિકારીઓએ ગેરકાયદે ઇમિગ્રન્ટ્સને ઉઠાવ્યા હતા અને તેમના દેશનિકાલ માટે ઘોષણા કરી હતી .
ગેરકાયદેસર રીતે આધાર કાર્ડ મેળવતા અને દેશમાં ગેરકાયદેસર રીતે વસવાટના આરોપના આધારે વર્ષ જૂના રોહિંગ્યા માણસ .
કેવીઆઈસીએ છ અને આઠ - સ્પિન્ડલ ચર્ખાને ખાલ ખાંડ માટે લોન્ચ કર્યો
નવી દિલ્હી , 15 ઑક્ટોબર ( પીટીઆઈ )
ખાડી અને ગ્રામીણ ઉદ્યોગો કમિશન ( કેવીઆઇસી ) દ્વારા ખાદ્ય ખાદ્ય વણાટ માટે સુધારેલ છ અને આઠ - સ્પિન્ડલ ચર્ખ ( સ્પિનિંગ વ્હીલ ) શરૂ કરવામાં આવી છે .
કેવીઆઇસીના ચેરમેન વી કે સક્સેનાની હાજરીમાં અમદાવાદમાં માઇક્રો , સ્મોલ એન્ડ મિડિયમ એન્ટરપ્રાઇઝ ગિરિરાજ સિંહના કેન્દ્રીય પ્રધાન દ્વારા નવી ચર્ચના અનાવરણ કરવામાં આવ્યું હતું .
ખાડી પ્રવૃતિઓમાં ટેક્નીકલ હસ્તક્ષેપ માટે 1958 માં સ્થાપિત કેવીઆઈસી એકમ , ખાદી પ્રયોગ સમિતિ ( અમદાવાદ ) દ્વારા ઘણાં બધાં કામો છ સ્પાઇન્ડેલ ચર્ખ વિકસાવવામાં આવ્યા છે .
કેવીઆઈસીએ ચોખા ટેક્નોલોજીમાં સંશોધન અને વિકાસ માટે જૂન 2013 માં પ્રયોગ સમિતિને રૂ . 15 લાખ આપ્યા હતા .
નવી ચર્ા વધુ કઠોર ગણતરી ખાદી ( લોકપ્રિય મોતી ખાદી તરીકે ઓળખાય છે ) પેદા કરશે .
" હાલના સમયે , ખાદ્ય ગણતરી ખાડી થ્રેડ પરંપરાગત સિંગલ - સ્પિન્ડલ ચર્ખમાંથી ઉત્પન્ન થાય છે , જે દિવસમાં માત્ર ચારથી પાંચ હોન્કો પેદા કરી શકે છે , જે કારીગરોને અત્યંત ઓછી આવકમાં પરિણમે છે .
" આ નવા છ અને આઠ સ્પીન્ડલ ચરખા દિવસ દીઠ ઓછામાં ઓછા 20 થી 25 હોન્કોનું ઉત્પાદન કરશે , ત્યારબાદ કલાકારોની આવકમાં નોંધપાત્ર વધારો થશે , એટલે કે , રૂ . 200 અને વધુ દિવસ દીઠ , " એક પ્રકાશનમાં જણાવવામાં આવ્યું હતું .
તે આગળ જણાવ્યું હતું કે તે drudgeries નોંધપાત્ર રીતે ઘટાડવા કરશે
" સ્વતંત્રતા પછી ?
પહેલીવાર ખાદીની ખાતર માટે એક નવું ચર્ખ વિકસાવવામાં આવ્યું છે ?
ટુવાલ , દારે , હાથમોઢું લૂછવાનો નાનો ટુવાલ , કાર્પેટ અને અન્ય વસ્તુઓ બનાવવા માટે વપરાય છે , " પ્રેસ નિવેદનમાં જણાવ્યું હતું .
કેવીઆઈસીના પ્રયત્નોને ગિરિરાજ સિંહે કહ્યુ છે કે નવી ચર્ચના મહાત્મા ગાંધીના સપના પૂર્ણ કર્યા છે .
" તે ચોક્કસપણે કલાકારોને લાભ થશે અને ચર્ખ વિકાસમાં નવા રસ્તા ખોલશે , " તેમણે ઉમેર્યું .
સમાન અભિપ્રાયોને ગાણિત કરતા , કેવીઆઇસીના ચેરમેન સકસેનાએ જણાવ્યું હતું કે , " આ ખાદ્ય માટેનો ઐતિહાસિક દિવસ છે કારણ કે આ નવા ચાર્ખાસ પ્રેરણા અને વડાપ્રધાન નરેન્દ્ર મોદી જીના વ્યાપક દ્રષ્ટિકોણનું પરિણામ છે . "
" મને આશા છે કે તે લાંબા સમય સુધી ચાલશે કારણ કે તે મોતી ખાદી સાથે સંકળાયેલા બે લાખથી વધુ કારીગરોને સુખ લાવશે . "
તાજેતરમાં , કેવીઆઇસીએ ગુજરાતના અરાવલ જિલ્લાના કુમરરા ગામમાં 100 આદિવાસી પરિવારોમાં 500 મધમાખી - બૉક્સનું વિતરણ કર્યું હતું .
કેવીઆઇસી ચેરમેન દ્વારા બૉક્સનું વિતરણ કરવામાં આવ્યું હતું .
આ બોક્સ આદિવાસી મહિલાઓને આપવામાં આવ્યા હતા , જેમણે આ જોડાણમાં સફળતાપૂર્વક પાંચ દિવસની તાલીમ પૂર્ણ કરી છે .
કુમહરાના ઊંઘમાં આવેલું મધમાખી - ઉછેર , જેની પાસે પુષ્કળ વનસ્પતિ અને પ્રાણીસૃષ્ટિ છે , તે કપાસ અને રસ્તા જેવી પાકોના ઉપજ પર પરાગનયન દ્વારા હકારાત્મક અસર પેદા કરશે ?
ત્યાં આદિવાસીઓ દ્વારા ઉગાડવામાં આવે છે .
મધમાખી - બોક્સની વહેંચણી કર્યા પછી , સક્સેનાએ કહ્યું કે તે માત્ર વડા પ્રધાનનું મિશન છે , માત્ર મધમાખીઓ દ્વારા ખેડૂતોની આવકને બમણી કરવા માટે નહીં પરંતુ મધના વપરાશ સાથે તેમને તંદુરસ્ત બનાવવા .
ચેરમેને ત્યાં હાજર 200 આદિવાસી પરિવારોમાં 200 બોટલ મધની વહેંચણી કરી હતી .
મધમાખીના બૉક્સની સાથે , આદિવાસી ખેડૂતોને પણ રક્ષણ આપવામાં આવતી હતી જેમ કે કેપ્સ , હાથના મોજા અને જાળી .
રૂપિયો ડોલર સામે 25 પૈસા મજબૂત થયો હતો
મુંબઈ , 16 ઓક્ટોબર ( પીટીઆઈ )
બેન્કો અને નિકાસકારો દ્વારા ડોલર વેચવા પર ઇન્ટરબેંક ફોરેક્સ માર્કેટમાં આરંભિક વેપારમાં રૂપિયો આજે 25 પૈસા વધીને 64.68 ની સપાટીએ રહ્યો હતો .
શેરબજારમાં નફાની શરૂઆતથી રૂપિયાના ભાવમાં વધારો થયો હતો , એક ચલણના વેપારીએ જણાવ્યું હતું .
જો કે , અન્ય વિદેશી ચલણો સામે ડોલરની મજબૂતીએ લાભ મેળવ્યો , ડિલરોએ જણાવ્યું હતું .
શુક્રવારે રૂપિયો 15 પૈસા ઉછળીને 64.93 ની ત્રણ સપ્તાહની ઊંચી સપાટીએ બંધ રહ્યો હતો , જેણે મેક્રો ચિંતાને ઘટાડીને રેકોર્ડ - સેટિંગ સ્થાનિક ઇક્વિટી સાથે જોડ્યું હતું .
દરમિયાન , બેન્ચમાર્ક બીએસઇ સેન્સેક્સે 254.63 પોઈન્ટ ઉછળીને 32,687.32 ની સર્વોચ્ચ સપાટીને સ્પર્શી હતી , જ્યારે એનએસઇ નિફ્ટીએ શરૂઆતના વેપારમાં 10,242.45 ની નવી ટોચની વૃદ્ધિ કરી હતી .
પાંચ મૃત , બાંગ્લાદેશમાં રોહિંગિયા બોટ સિંક તરીકે ગુમ થયેલ ડઝન
કોક્સનું બજાર ( બાંગ્લાદેશ ) , 16 ઑક્ટોબર ( એએફપીએ ) .
બાંગ્લાદેશ માટે મ્યાનમારના રખુની રાજ્યમાંથી ભાગી આવેલા રોહિંગિયા શરણાર્થીઓ સાથે ભરેલા બોટ પછી ઓછામાં ઓછા પાંચ લોકો માર્યા ગયા હતા અને સંખ્યાબંધ સંખ્યામાં ગુમ થયાં હતાં . સરહદ ગાર્ડના એક અધિકારીએ કહ્યું હતું કે બે રાષ્ટ્રોને અલગ પાડતા નદીમાં ડૂબી જાય છે .
" સવારે સવારે નફ નદીના નદીના કાંઠે ડૂબી ગયા ત્યારે આ બોટ આશરે 50 લોકો વહન કરી રહી હતી .
પાંચ બાળકો સહિત ચાર બાળકો મળી આવ્યા હતા , અને 21 લોકો બચી ગયા , " બોર્ડર ગાર્ડ બાંગ્લાદેશના વિસ્તારના કમાન્ડર લેફ્ટનન્ટ કર્નલ એસ.એમ .
આરીફુલ ઈસ્લામએ એએફપીએ કહ્યું .
( એએફપીએ )
સોમાલીયાના ઇતિહાસમાં સૌથી ભયંકર એક હુમલામાં 276 લોકો માર્યા ગયા
મોગાદીશુ , 16 ઓકટોબર ( એપી ) સોમાલિયાની રાજધાનીમાં અત્યાર સુધીના સૌથી શક્તિશાળી બોમ્બ વિસ્ફોટમાં 276 લોકોના મોત થયા હતા , જ્યારે 300 જેટલા અન્ય લોકો ઘાયલ થયા હતા , દેશના માહિતી પ્રધાને જણાવ્યું હતું કે આ હોર્ન ઓફ આફ્રિકા રાષ્ટ્રમાં સૌથી ભયંકર હુમલો છે .
ટોલ વધવાનું ચાલુ રાખી શકે છે
એક ચીંચીંમાં , અબ્દિરાહમાન ઉસ્માને હુમલોને " જંગલી " કહ્યો અને કહ્યું હતું કે તુર્કી અને કેન્યા સહિતના દેશોમાં તબીબી સહાય મોકલવાની ઓફર થઈ હતી .
એક ટ્રક બોંબ વિદેશી સરકારો સહિતના મુખ્ય સરકારી મંત્રાલયો નજીક ભીડ શેરી લક્ષિત એક દિવસ પછી હોસ્પિટલ્સ ભરાયા હતા .
હુમલાના દ્રશ્ય નજીક ગુસ્સે વિરોધકર્તાઓ ભેગા થયા , સોમાલિયાની સરકારે અલ - કૈડા સાથે સંકળાયેલા અલ - શબાબ આત્યંતિક જૂથને " નેશનલ ડિઝાસ્ટર " તરીકે ઓળખાવા બદલ આક્ષેપ કર્યો હતો .
જો કે , આફ્રિકાના સૌથી ભયંકર ઇસ્લામિક આત્યંતિક જૂથ , જે ઘણીવાર રાજધાનીના હાઇ - પ્રોફાઇલ વિસ્તારોને લક્ષ્યાંક બનાવે છે , તેમણે હજુ ટિપ્પણી કરવાની નથી .
અલ - શબાબ આ વર્ષની શરૂઆતમાં ટ્રમ્પ વહીવટીતંત્ર અને સોમાલિયાના તાજેતરના ચૂંટાયેલા પ્રમુખ બન્નેના જૂથના હુમલા સામે નવા લશ્કરી પ્રયાસોની જાહેરાત કર્યા બાદ હુમલાને આગળ વધારવાનો આદેશ આપ્યો હતો .
મોગાડિશુમાં બોમ્બિંગ એ સબ - સહારા આફ્રિકામાં સૌથી ભયંકર હુમલા છે , જે 2015 માં કેન્યામાં ગરવાના યુનિવર્સિટીના હુમલા કરતાં મોટી છે અને 1998 માં કેન્યા અને તાંઝાનિયામાં અમેરિકી દૂતાવાસ બૉમ્બમારાની .
મોગડિશુ હોસ્પિટલોના ડૉક્ટરો ખરાબ રીતે ઘાયલ થયેલાં લોકોને મદદ કરવા માટે સંઘર્ષ કરતા હતા , ઘણા માન્યતાથી બહાર જતાં .
મદિના હોસ્પિટલના ડિરેક્ટર ડો . મોહમદ યુસુફ કહે છે , " ભૂતકાળમાં કોઈ અન્ય સમયની સરખામણીમાં આ ખરેખર ભયાનક છે . "
ઇનસાઇડ , બ્લીયર - આઇડ નર્સોએ એક માણસને પરિવહન કર્યું હતું , જેના પગને ફૂંકવામાં આવી હતી .
એક બીજા ખરાબ ઇજાગ્રસ્ત દર્દીમાં હાજરી આપનાર સર્જનોની રાહ જોતા હતા .
થાકેલી ડોકટરો તેમની આંખો ખુલ્લા રાખવા માટે સંઘર્ષ કરતા હતા , જ્યારે પીડિતો સામે બુમ પાડીને પાડીને અને નવા નિરાધાર પરિવારોએ હોલ દ્વારા દેખાતો હતો .
નર્સ સમીર અબ્દિએ જણાવ્યું હતું કે " લગભગ તમામ ઘાયલ થયેલા પીડિતો ગંભીર ઘાયલ થયા છે . "
" અસ્પષ્ટ ભયાનકતા . "
લોહીની ગંધ મજબૂત હતી .
એક ત્રાસદાયક ડોળાવાળું હાવુ યુસુફ તેના પતિની ખરાબ સળાઈ શરીર પર જોવામાં .
" તેઓ રાહ જોઈ શકે છે , " તેણીએ કહ્યું .
" અમને સહાયની જરૂર છે . "
શહેરમાં એમ્બ્યુલન્સ સાઇરેન્સ દેખાતા હતા કારણ કે ગુમ થયેલા સંબંધીઓની શોધમાં , ઇજાઓના રોડાંમાં રખડતાં ભયભીત કુટુંબો
એમેન્સ એમ્બ્યુલન્સ સેવાએ ટ્વિટર પર જણાવ્યું હતું કે , # મોગાડિશુમાં પ્રથમ રીપ્યૂઅલ તરીકે અમારા 10 વર્ષના અનુભવમાં , અમે આના જેવું કશું જોયું નથી .
દુઃખથી ઘણા લોકો ડૂબી ગયા
" હું કશું કહી શકું તેમ નથી .
અમે બધું ગુમાવ્યું છે , " ઝૈનાબ શરીફ રડ્યો , જેણે પોતાના પતિ ગુમાવ્યા હતા .
તેણી એક હોસ્પિટલની બહાર બેઠી હતી , જ્યાં તેમને બચાવવા માટે ડૉક્ટરોના પ્રયત્નોના કલાકો બાદ તેને મૃત જાહેર કરવામાં આવ્યો હતો .
દેશના સોમાલી - અમેરિકન નેતા , પ્રમુખ મોહમદ અબ્દુલ્લી મોહમદ , ત્રણ દિવસના શોકની જાહેરાત કરી અને હજારો લોકોમાં જોડાયા , જેમણે હોસ્પિટલને રુધિરદાન દાન માટે ભયાવહ દલીલોનો જવાબ આપ્યો .
" હું આગળ આવવા અને દાન આપવા માટે તમામ સોમાલી લોકોને વિનંતી કરું છું , " તેમણે કહ્યું હતું .
અલ - શબાબ દ્વારા જીવલેણ બૉમ્બમારા માટે ટેગ ધરાવતા મોગાદિશુ , શનિવારના વિસ્ફોટની દ્ષ્ટિએ દ્વિધામાં હતી .
વિસ્ફોટને કારણે ગરીબ દેશોમાં પુનઃપ્રાપ્તિની આશાએ દાયકાઓ સુધી સંઘર્ષ નાબૂદ થયો , અને તે ફરીથી 2 મિલિયનથી વધુ લોકોના દરિયાઈ શહેરને સુરક્ષિત કરવાની સરકારની ક્ષમતા પર શંકા ઊભી કરી .
" તેઓ સોમાલી લોકો , માતાઓ , પિતા અને બાળકોના જીવનની કાળજી લેતા નથી , " વડા પ્રધાન હસન અલી ખૈરે હુમલાખોરોને કહ્યું હતું
" તેઓએ મોગાડિશુમાં સૌથી વધુ વસ્તીવાળા વિસ્તારને લક્ષ્યાંકિત કર્યો છે , ફક્ત નાગરિકોને માર્યા ગયા છે . "
બચાવ કાર્યકર્તાઓ મોટે ભાગે નાશ સફારી હોટેલ , જે સોમાલિયાના વિદેશ મંત્રાલયની નજીક છે , તેના ભડકામમાં ફસાયેલા બચી ગયેલા લોકોની શોધ કરી હતી .
હોટેલની બહાર વિસ્ફોટથી મેટલના દરવાજા અને વિસ્ફોટની દિવાલો બંધ થઈ હતી .
યુનાઈટેડ સ્ટેટ્સે બોંબવિરોધીની નિંદા કરી હતી , અને કહ્યું હતું કે , " આવા ડરપોક હુમલાઓ અમારા સોમાલી અને આફ્રિકન યુનિયન ભાગીદારોને આતંકવાદની તકલીફ સામે લડવા માટે યુનાઇટેડ સ્ટેટ્સની પ્રતિબદ્ધતાને મજબૂત બનાવશે . "
તે સોમાલીયામાં તેના ચાર્જ ડી અફેયરસના ફોટોને ટ્વિટ કર્યું હતું કે તે રક્તદાન કરે છે .
પરંતુ યુ.એસ . આફ્રિકા આદેશે જણાવ્યું હતું કે યુએસ ફોર્સને સહાય પૂરી પાડવા માટે કહેવામાં આવ્યું નથી .
એક પ્રવક્તાએ એસોસિયેટેડ પ્રેસને જણાવ્યું હતું કે પ્રથમ પ્રતિભાવ આપનારાઓ અને સ્થાનિક અમલ પ્રત્યુત્તરને સંભાળશે અને " જો વિનંતી કરવામાં આવે તો અને યુ.એસ . સહાયની ઑફર કરશે . "
યુ.એસ . લશ્કરે આ વર્ષે અલ - શબાબ સામે સોનેરી લશ્કર અને 20,000 થી વધુ આફ્રિકન યુનિયન દળો સામે લડતા ડન હડતાલ અને અન્ય પ્રયત્નો કર્યા છે .
સંયુક્ત રાષ્ટ્રોના ખાસ દૂત સોમાલિયાએ " બળવો કરનારા " પર હુમલો કર્યો , અને કહ્યું હતું કે સંખ્યાબંધ નાગરિકોની હત્યા કરવામાં આવી છે .
માઈકલ કીટિંગે જણાવ્યું હતું કે યુએન અને આફ્રિકન યુનિયન સોમાલી સરકારના પ્રતિભાવને " હેરફેર સહાય , તબીબી પુરવઠો અને કુશળતાથી ટેકો આપે છે . "
સંયુક્ત રાષ્ટ્રના સેક્રેટરી - જનરલ એન્ટોનિયો ગુટેરેસના પ્રવક્તાએ આ હુમલાનો નિંદાત્મક રીતે નિંદા કરી અને તમામ સોમાલીસને આત્યંતિકતા સામે એકતા આપવા અને " કાર્યકારી " ફેડરલ રાજ્યની રચના કરવા સાથે મળીને કામ કરવા વિનંતી કરી .
સોમિયાના પ્રમુખ સાથે મળવા માટે યુ.એસ . આફ્રિકા કમાન્ડના વડા મૌગાદિશુમાં બે દિવસ બાદ શનિવારે થયેલા વિસ્ફોટમાં દેશના સંરક્ષણ પ્રધાન અને સેનાના વડાએ બે દિવસ અજાણ્યા કારણોસર રાજીનામું આપ્યું હતું .
અરાજકતા વચ્ચે , ભોગ બનનાર વાર્તાઓ ઊભી થવા લાગી .
એમિનો એહમદે જણાવ્યું હતું કે તેના એક વિદ્યાર્થી , એક સ્ત્રી તબીબી વિદ્યાર્થી , તેના ગ્રેજ્યુએશનની પૂર્વસંધ્યાએ માર્યા ગયા હતા .
સોમાલીના સાંસદ દહીર અમીન યેશીએ જણાવ્યું હતું કે , વિસ્ફોટમાં એક દિકરને તેમના પ્રથમ બાળક બાદ હોસ્પિટલમાંથી પાછા ફર્યા હતા .
" તે અમારા માટે એક શ્યામ દિવસ છે , " તેમણે કહ્યું હતું .
( એપી )
બંગાળમાં મકાન તૂટી પડ્યા
બેંગલુરુ , 16 ઓક્ટોબર ( પીટીઆઈ )
આજે શહેરમાં ઇજીપુર નજીક શંકાસ્પદ એલપીજી સિલિન્ડર બ્લાસ્ટના કારણે બે માળની બિલ્ડિંગ પડી ભાંગી હોવાના કારણે ઓછામાં ઓછા છ લોકો માર્યા ગયા હતા અને કેટલાક અન્ય લોકો ફસાયેલા ભયનો સામનો કરી રહ્યા હતા .
આઈ સાક્ષીઓએ જણાવ્યું હતું કે વિસ્ફોટ લગભગ 7 વાગ્યે થયો હતો .
તેમણે જણાવ્યું હતું કે વિસ્ફોટનું ઘોંઘાટ થયું હતું અને 20 વર્ષ જૂના મકાનોને માટીમાં નાખવામાં આવી હતી .
ફાયર બ્રિગેડ અને નેશનલ ડિઝાસ્ટર રિસ્પોન્સ ફોર્સના કર્મચારી , જેઓ ઘટનાસ્થળે પહોંચી ગયા હતા , જેમાં બે મહિલાઓ સહિતના મૃતદેહો મળી આવ્યા હતા .
મૃતકોમાંથી બે કલાવાથી ( 68 ) અને રવિચંદ્રન ( 30 ) તરીકે ઓળખાય છે .
બે બાળકો , જેમને કાટમાળમાંથી બચાવવામાં આવ્યા હતા , તેઓ જોખમમાં હતા .
કર્ણાટકના ગૃહ પ્રધાન રામલિંગા રેડ્ડી , જે સ્થળની મુલાકાત લીધી હતી , તેમણે પત્રકારોને જણાવ્યું હતું કે આ બિલ્ડિંગ એક ગુણશેની હતી .
ગુનેશે ચાર પરિવારોને મકાન ભાડે આપ્યું હતું , તેમણે ઉમેર્યું .
" બે પરિવારો ગ્રાઉન્ડ ફ્લોરમાં રહેતા હતા જ્યારે એક પ્રથમ માળ પર હતો .
કલાવતિ અને રવિચંદ્રન પ્રથમ માળમાં હતા .
તેઓ ઘટના સ્થળે મૃત્યુ પામ્યા હતા જ્યારે બે બાળકો ઇજાગ્રસ્ત થયા હતા .
તેઓ સલામત છે .
ગ્રાઉન્ડ ફ્લોરમાં , બે પરિવારોના સભ્યો ફસાયેલા હોઈ શકે છે , " એમ મંત્રી જણાવ્યું .
બેંગલુરુના મેયર આર સંપટ રાજએ જણાવ્યું હતું કે બિલ્ડિંગમાં ચાર પરિવારો રહેલી છે , ઓછામાં ઓછા 40 ફાયર લડવૈયાઓ અને એનડીઆરએફના જવાનો રેસ્ક્યૂ ઓપરેશનને લઈ રહ્યા છે .
પોલીસે જણાવ્યું હતું કે બિલ્ડિંગમાં ફસાયેલા લોકોને બહાર કાઢવા માટે કાટમાળને સાફ કરવાથી ત્રણ આગ લડવૈયાઓ ઘાયલ થયા હતા , કારણ કે દિવાલ પર પડી હતી , એમ પોલીસે ઉમેર્યું હતું કે તેમને નજીકના હોસ્પિટલમાં ખસેડવામાં આવ્યા છે .
બાંગ્લાદેશમાં મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે બાંગ્લાદેશ જવાનો આદેશ આપ્યો
કોક્સનું બજાર ( બાંગ્લાદેશ ) , 16 ઑક્ટોબર ( એએફપીએ ) .
મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે જણાવ્યું હતું .
બોર્ડર ગાર્ડ બાંગ્લાદેશ ( બી.જી.બી . ) વિસ્તારના કમાન્ડર લેફ્ટનન્ટ કર્નલ એસ એમ આરીફુલ ઈસ્લામે એએફપીને જણાવ્યું હતું કે , બોટ અંદાજે 50 લોકો વહન કરી રહી હતી જ્યારે તે બે દેશોમાં વિભાજીત થયેલી નાફ નદીના નદીમાં પડી હતી .
છેલ્લાં છ અઠવાડિયાથી આશરે 200 રોહિંગયાએ બાંગ્લાદેશમાં ખતરનાક ક્રોસિંગ કર્યા છે , નાના લાકડાની માછીમારી બોટમાં ઘણાં બધાં જોખમી રીતે ઓવરલોડ છે .
તેઓ મ્યાનમારના સાંપ્રદાયિક - ઘડવામાં આવેલા રામાયણ રાજ્યમાં હિંસાથી નાસી ગયા છે , જ્યાં યુનાઈટેડ નેશન્સે રોહંગા મુસ્લિમ લઘુમતી સામે એક વંશીય સફાઇ અભિયાન ચલાવતા સૈનિકો પર આરોપ મૂક્યો છે .
ઇસ્લામના જણાવ્યા અનુસાર , આઠ પુરાવા પીડિતોના મૃતદેહો નદીના કાંઠે ધોવાઇ ગયા હતા , જ્યારે 21 બચી સલામતી માટે સ્વિમ હતા .
" આઠ લોકો માર્યા ગયા હતા .
મોટા ભાગના બાળકો હતા , " તેમણે જણાવ્યું હતું કે , ઉમેરી રહ્યા છે નાના માછીમારી ટ્રાવેલર ભાગી પલાયન શરણાર્થીઓ સાથે ઓવરલોડ હતી .
કોસ્ટ અને સરહદ રક્ષકો નફ નદીમાં શોધ અને બચાવ કામગીરી હાથ ધરી રહ્યા હતા , એમ તેમણે કહ્યું હતું .
યુ.એસ.એ વંશીય સફાઇ માટે માત્રામાં જણાવ્યું હતું કે લશ્કરી કાર્યવાહીથી બચવા માટે અડધાથી વધુ મિલિયન રોહિંગિયા છેલ્લા સાત અઠવાડિયામાં બાંગ્લાદેશ પહોંચ્યા છે .
મુખ્યત્વે બૌદ્ધ મ્યાનમારમાં દેહાંતદંડ મુસ્લિમ લઘુમતીને દાયકાઓ સુધી સતાવણીનો સામનો કરવો પડ્યો છે .
મ્યાનમારમાં પોલીસ સ્ટેશનો પર રોહજીયા બળવાખોરો દ્વારા હુમલાના હુમલા પછી ઑગસ્ટથી શરૂ થઈ રહેલી તાજેતરની પ્રવાહ
અન્ય સરહદ રક્ષીએ એએફપીને જણાવ્યું હતું કે હોડીમાં ડૂબી ગયા ત્યારે બાંગ્લાદેશના કાંઠે માત્ર 200 યાર્ડ ( મીટર ) હતા .
એક સ્થાનિક અધિકારી ફઝલુલ હક , જણાવ્યું હતું કે બોટ એક બાંગ્લાદેશી ગ્રામીણ માલિકીની હતી , જેમણે દેશમાં Rohingya ફેરી નાણાંની મોટી રકમ હતી .
તેમણે જણાવ્યું હતું કે નાની માછીમારીના ટ્રાવેલર્સ અકસ્માતો માટે અત્યંત સંવેદનશીલ હતા કારણ કે તેઓ કિનારે પહોંચ્યા છે , જ્યાં તેઓ મોટેભાગે મોજાની મોજાથી ત્રાસ પામે છે .
શરણાર્થીઓને વારંવાર સફર માટે અતિરિક્ત ફી ગણવામાં આવે છે .
તાજેતરના અકસ્માતમાં એક અઠવાડિયા પછી એક બોટ વિસ્તારમાં રોપેલા રોહિંગયા શરણાર્થીઓ સાથે ભરેલા , ઓછામાં ઓછા 34 લોકો માર્યા ગયા .
( એએફપીએ )
સેન્સેક્સ પ્રારંભિક લાભો ઘટાડે છે , હજુ પણ સવારે અંતમાં 100 પોઇન્ટ છે
મુંબઈ , 16 ઓક્ટોબર ( પીટીઆઈ )
બેન્ચમાર્ક બીએસઇનો સેન્સેક્સ રેકોર્ડ સ્તરથી પીછેહઠ કરી રહ્યો છે , તે હજુ પણ સવારના કારોબારમાં 107 પોઈન્ટનો ઉછાળો છે , જે મુખ્યત્વે ઊર્જા અને પસંદગીના બૅન્કિંગ અને નાણાકીય શેરોમાં છે .
મેટલ્સ , ટેક , ઓટો , ટેલિકોમ , હેલ્થકેર અને એફએમસીજી શેરોએ ગ્રીનમાં ઇન્ડેક્સના વેપારને મદદ કરવાનું ચાલુ રાખ્યું હતું .
પ્રારંભિક વેપારમાં સેન્સેક્સ અને નિફ્ટી બંનેનો રેકોર્ડ ઊંચો હતો .
ભારતીય અર્થતંત્ર માટેના અંદાજ પર આઇએમએફના વડા દ્વારા હકારાત્મક ટ્રેડ ડેટા અને પ્રોત્સાહક ટિપ્પણીઓથી રોકાણકારોને પ્રોત્સાહન મળ્યું .
દિવાળીની તુલનાએ કાપવામાં આવેલા ટ્રેડિંગ સપ્તાહમાં પણ માર્કેટ સેન્ટિમેન્ટ ઉત્સાહમાં હતું .
30 શેર સેન્સેક્સ 32,488.23 પોઈન્ટની સપાટીએ બંધ રહ્યો હતો અને તે 32,687.32 અને 32,445.43 ની રેન્જમાં રાખ્યો હતો , જે 1130 કલાકમાં 32,540.47 ટાંકતા પહેલા હાંસલ થયો હતો , જે હજુ પણ તેના છેલ્લા બંધથી 107.78 પોઇન્ટ અથવા 0.33 ટકાનો વધારો દર્શાવે છે .
એનએસઈ 50 - શેર નિફ્ટી પણ 34.20 પોઈન્ટ અથવા 0.34 ટકા વધીને 10,201.65 પોઇન્ટ સાથે 1130 કલાક રહ્યો હતો .
મુખ્ય લાભ મેળવનાર , ભારતી આર્ટ 2.05 ટકા , સિપ્લા 2.04 ટકા , તાતા મોટર્સ 1.78 ટકા , હિંદૂનિલીવર 1.72 ટકા , એમ એન્ડ એમ 1.61 ટકા , ટાટા મોટર્સ 1.45 ટકા અને ડો . રેડ્ડી 1.28 પા.કા .
જોકે , એક્સિસ બેન્ક 2.07 ટકા , રિલાયન્સ 1.11 ટકા અને એસબીઆઈએન 0.51 ટકા ઘટ્યો હતો .
સ્ટોક એક્સચેંજ દ્વારા બહાર પાડવામાં આવેલ કામચલાઉ ડેટા મુજબ છેલ્લા શુક્રવારે વિદેશી પોર્ટફોલિયો રોકાણકારો ( એફપઆઇ ) દ્વારા શુક્રવારે 1698.50 કરોડ રૂપિયાની ચોખ્ખી શેરો વેચાઈ .
કામચલાઉ ડેટા મુજબ , સ્થાનિક સંસ્થાકીય રોકાણકારો ( ડીઆઇઆઇ ) રૂ . 1590.13 કરોડના ચોખ્ખા શેરો ખરીદ્યા હતા .
વિદેશી બજારોમાં , એશિયન શેરોમાં ઊંચી સપાટીએ પહોંચ્યું હતું કારણ કે રોકાણકારોએ ચાઇના ફુગાવાના આંકડા રજૂ કર્યા હતા .
Najeeb કેસમાં સીબીઆઇ દ્વારા વ્યાજની અછત : એચસી
નવી દિલ્હી , 16 ઑક્ટોબર ( પીટીઆઈ )
દિલ્હી હાઇકોર્ટે આજે જણાવ્યું હતું કે જેએનયુ વિદ્યાર્થી નજીબ અહેમદની ગેરહાજરીની તપાસમાં સીબીઆઇના ભાગ પર " હિતની સંપૂર્ણ અછત છે "
કોર્ટે પાંચ મહિના પહેલાં સીબીઆઇને તપાસ સોંપ્યો હતો .
ન્યાયમૂર્તિ જી . એસ . સસ્તસ્તે અને ચંદર શેખરેની ખંડપીઠે નિરીક્ષણ કર્યું હતું કે " કોઈ પરિણામ ન હોવા છતાં .
કાગળ પર પણ પરિણામ નહીં " .
આ કેસમાં શંકાસ્પદ વિદ્યાર્થીઓના કોલ્સ અને સંદેશાના વિશ્લેષણના મુદ્દે સીબીઆઇએ કોર્ટમાં શું કહ્યું હતું અને તેના સ્ટેટસ રિપોર્ટમાં કોન્ટ્રેજ રિપોર્ટમાં જે વિરોધાભાસ દર્શાવ્યા હતા તેમાં વિરોધાભાસ ઉભો થયો હતો .
ગયા વર્ષે 15 મી ઑક્ટોબરે જવાહરલાલ નેહરુ યુનિવર્સિટીના ( જેએનયુ ) માહી - મંડવી છાત્રાલયમાંથી ગાયબ થઈ ગયેલા પોતાના પુત્રને ટ્રેસ કરવા માટે કોર્ટના આદેશને લીધે , ગુમ થયેલી વિદ્યાર્થીની માતા ફાતિમા નાફીસેની અરજીની સુનાવણી કોર્ટમાં કરવામાં આવી હતી .
કેરળમાં હર્ટલ દરમિયાન સ્ટોન પેલેંટિંગ અને હિંસાના અહેવાલ
તિરુવનંતપુરમ , 16 ઓક્ટોબર ( પીટીઆઈ ) .
કે.એસ.આર.ટી.સી . બસો પર પથ્થર પર પેલિંગના પ્રસંગો અને દુકાનોના જબરદસ્તી બંધ કરવાની દુકાનો કેરળના વિવિધ ભાગોમાં મળી આવી હતી જેમાં વિપક્ષી કૉંગ્રેસના નેતૃત્વ હેઠળની યુડીએફ આજે હર્ટલની નિશાની કરે છે .
ખાનગી બસો રસ્તાઓ બંધ હતા , જ્યારે ઓટોરિકશો અને કેએસઆરટીસી બસોએ સાંજના હડતાલની શરૂઆતના પ્રારંભિક કલાકોમાં વિવિધ સ્થળોએ સેવાઓ ચલાવી હતી , જેમાં યુનિયન અને રાજ્ય સરકારોની કથિત લોકવિરોધી નીતિઓ અને વધતી જતી પેટ્રોલ અને ડીઝલનો વિરોધ કરવામાં આવતો હતો . ભાવ
રાજ્યના રાજધાનીના રસ્તાઓ પર વાહનોને જોવામાં આવ્યાં હતાં .
જો કે , આર્યનદ અને પારસલામાં કેએસઆરટીસી બસો પર ફેંકવાના પથ્થરની ઘટનાઓની જાણ કરવામાં આવી હતી .
કોચીમાં , અલાપુઝાથી ગુરુવાયુર તરફના માર્ગ પર કેએસઆરટીસીની બસ પથ્થરમારો કરવામાં આવી હતી અને તેના વિન્ડો પેનને પલારીવટ્ટમ ખાતે નુકસાન થયું હતું .
થ્રિસુરમાં , પોલીસે કસ્ટડીમાં કાર્યકર્તાઓ લીધા હતા કારણ કે તેઓ વાહનોની પથ્થરો માર્યા ગયા હતા .
તમામ યુનિવર્સિટીઓએ આ વિરોધને ધ્યાનમાં રાખીને આજે યોજાયેલી પરીક્ષાઓ મુલતવી રાખી છે , જ્યારે પબ્લિક સર્વિસ કમિશનની પરીક્ષાઓ યોજાઇ રહી છે .
અયોગ્ય ઘટનાઓને રોકવા માટે પોલીસએ વિસ્તૃત ગોઠવણ કરી હતી અને તમામ જિલ્લા પોલીસ વડાઓને હિંસાને ઉત્તેજન આપવા અને જાહેર મિલકતનો નાશ કરવાના પ્રયાસો સામે કડક પગલા લેવા માટે સૂચના આપવામાં આવી હતી .
પોલીસએ એ પણ સ્પષ્ટ કર્યું હતું કે દુકાનોને રોકવા અને કાર્ય માટે જવા માટે લોકોને રોકવા સામે કાર્યવાહી કરવામાં આવશે .
તિરુવનંતપુરમમાં , યુ.ડી.એફ.ના કામદારોએ પલયમ માર્ટીના સ્તંભમાંથી સચિવાલયમાં એક કૂચ કાઢ્યો જેમાં યુનિયન અને રાજ્ય સરકારો વિરુદ્ધ સૂત્રોચ્ચાર કર્યા હતા .
ઇરાકી દળો કિર્કુક નજીક રસ્તાઓ , ઈન્ફ્રાસ્ટ્રક્ચરના નિયંત્રણમાં છે
બગદાદ , 16 ઑક્ટોબર ( એએફપીએ )
ઈરાકી દળોએ જણાવ્યું હતું કે તેઓ વિવાદિત શહેર કિર્કુક નજીક કુર્દિશ લડવૈયાઓના રસ્તાઓ અને ઈન્ફ્રાસ્ટ્રક્ચર પર અંકુશ મેળવી લીધો છે કારણ કે વિવાદાસ્પદ સ્વાતંત્ર્ય લોકમત બાદ તણાવ વધ્યો છે .
ઇરાકના સંયુક્ત ઓપરેશન્સ કમાન્ડ , જે તમામ તરફી સરકારી દળોનું જૂથ છે , જણાવ્યું હતું કે તે Kirkuk માં " સુરક્ષા પુનઃસ્થાપિત " કરવા માટે તેની કામગીરીમાં પ્રગતિ કરી રહી છે .
ઈરાકી દળોએ લશ્કરી થાંભલાઓ અને ઓઇલ ક્ષેત્રો ફરીથી બનાવવાનું લક્ષ્ય રાખ્યું છે , જે ઇસ્લામિક રાજ્ય જેહાદીસ્ટ ગ્રૂપ ( આઇએસ ) ની સામે લડવામાં કુર્દિશ પેશ્માર્ગાના લડવૈયાઓને લીધા હતા .
કેન્દ્ર સરકારના દળોએ કિર્કુકના દક્ષિણ - પશ્ચિમ તેમજ ગેસ સુવિધા , પાવર સ્ટેશન , એક રિફાઈનરી અને એક પોલીસ સ્ટેશન પર બે બ્રીજ , બે રસ્તા અને એક ઔદ્યોગિક ઝોનનું નિયંત્રણ કર્યું , જેઓસીએ જણાવ્યું હતું .
ઇરાકી અને કુર્દિશ દળોએ શહેરના સોમવારે દક્ષિણમાં આર્ટિલરીની આગનું વિનિમય કર્યું , પછી સરકારી દળોએ તેલ સમૃદ્ધ પ્રાંતમાં " મોટી કામગીરી " શરૂ કરી .
આક્રમણ 25 જૂનના બિન - બંધનકર્તા લોકમત દ્વારા ઉત્પન્ન થયેલા કુર્દિશ દળો અને ઇરાકી સેના વચ્ચેના મડાગાંઠને અનુસરે છે , જે ઉત્તરી ઇરાકના સ્વાયત્ત કુર્દિશ પ્રદેશ માટે સ્વાતંત્ર્ય માટે " હા " પ્રચલિત છે .
આંતરરાષ્ટ્રીય વિરોધ છતાં ગેરકાયદેસર હોવા છતાં બગદાદે લોકમત જાહેર કર્યો છે .
બંને પક્ષો જેહાદીઓ સામેની લડાઇમાં મહત્વપૂર્ણ અમેરિકી સાથીઓ છે , અને કટોકટીથી તાજા અંધાધૂંધીનો ભય ઊભો થયો છે , જેમ કે ઇરાકી દળો રાઉટીંગની ધાર પર હોય છે તે દેશમાં છેલ્લા પ્રદેશથી નિયંત્રણ કરે છે .
( એએફપીએ )
યુ - 17 ડબલ્યુસી પૂર્વ - ક્વાર્ટરમાં માલી સામે એસિડ ટેસ્ટનો સામનો કરવો પડે છે
મડાગૌ , ઑક્ટો 16 ( પીટીઆઈ ) .
છેલ્લું એડિશનની રનર - અપ માલી અહીં આવતી કાલે ફિફા ( U - 17 ) વિશ્વ કપના કપટી પૂર્વ - ક્વાર્ટર - ફાઈનલ મેચમાં ચંચળ ઇરાક પર ઉપલા હાથનો આનંદ માણશે .
બે વખતની ચેમ્પિયન માલીએ અત્યાર સુધી સારો દેખાવ કર્યો છે , જોકે ગ્રુપ બીમાં રનર્સ - અપ બન્યા છે .
તેઓ સંક્ષિપ્ત 2 - 3 પરિણામોમાં અંતિમ ગ્રુપ ટોપર્સ પેરાગ્વે સામે હારી ગયા હતા , પરંતુ તેઓ તુર્કી ( 3 - 0 ) અને ન્યુઝીલેન્ડ ( 3 - 1 ) સામે છ પોઈન્ટ સાથે સમાપ્ત થવામાં નિષ્ફળ ગયા હતા .
આફ્રિકન બાજુ માતાનો બાજુએ અને મજબૂત physique નીચે ઝડપી રન ઇરાકી સંરક્ષણ ધમકી ઘણો પેદા કરશે અને તેને જોવા માટે કેવી રીતે મેસોપોટેમીયાની લાયન્સ , જે મોહમ્મદ દાઉદ કાલે તેમના સ્ટાર ખેલાડી અને કેપ્ટન વગર રમી આવશે , ખાળવા રસપ્રદ રહેશે માલી હુમલાખોરો
માલી માટે સ્ટ્રાઇકર Lassana Ndiaye અને Djemoussa Traore સારી અપફ્રન્ટ સંયુક્ત છે અને તેમની ઝડપી રન સાથે તેમના વિરોધીઓ ' સંરક્ષણ ધમકીઓ ઉભો છે પરંતુ ગોલની આગળના ઇચ્છા છે કારણ કે તેઓ સ્કોરિંગ તકો ઘણો વેડફાઇ જતી છે મળી આવ્યા છે .
મિડફિલ્ડર સલીમ જિદોઉ પર આક્રમણ કરીને માલીના આક્રમક ચાલ હડજી ડ્રેમ સાથે ચાલુ રાખશે જે ક્યાં તો કાંકરી પર ખતરનાક દેખાય છે .
માલી માટે સૌથી મોટો ચિંતા તેમના સંરક્ષણ છે , જે પેરાગ્વે દ્વારા ખુલ્લા હતા અને તે જોઈ શકાય છે કે ઈરાકીઓએ તેમના સ્ટાર સ્ટ્રાઈકર મોહમ્મદ દાઉદની ગેરહાજરીમાં કેવી રીતે લાભ લીધો .
ઈંગ્લેન્ડ ઈંગ્લેન્ડ વિરુદ્ધ ગ્રુપ ફાઇનલમાં દોડવીર અપ
તેઓએ મેક્સિકો સામે 1 - 1થી પોતાનું પહેલું મેચ દોર્યું હતું , ત્યારબાદ ચેલ્સે 3 - 0થી હરાવ્યું હતું અને ચાર પોઇન્ટ સાથે ઈંગ્લેન્ડ સામે 0 - 4 થી હારી ગઇ હતી .
તે ઇંગ્લેન્ડ વિરુદ્ધ એશિયન ચેમ્પિયન માટે એક નિરાશાજનક મેચ હતો , કારણ કે તે ફક્ત 0 - 4થી ડ્રોમાં જ નહીં પરંતુ 62 મી મિનિટે પીળું કાર્ડ મેળવ્યા પછી પણ કાલે કપ્તાન મોહમ્મદ દાઉદને હરાવ્યો હતો , જે ટુર્નામેન્ટમાં તેનો બીજો ખેલાડી હતો .
દાઉદે આ હુમલામાં પ્રેરણા લીધી છે અને ત્રણ ગોલ સાથે તેની ટીમ માટે સૌથી વધુ રનકર્તા બન્યો છે અને તેની ગેરહાજરીમાં તે ચોક્કસપણે કાલે અનુભવાશે .
ઇરાક પાછલા વર્ષે એશિયન યુ - 16 ચેમ્પિયનશિપ જીતવા માટે રમ્યો છે .
તેઓ માત્ર પેચ પર સારો દેખાવ ધરાવે છે અને તેમના કોચ ક્હતાન ચૅથિર આશા રાખશે કે તેમના છોકરાઓ કાલે તેમના શ્રેષ્ઠ દિવસ આપશે .
આવતી કાલે એક પ્રેરણાદાયક પ્રદર્શન આપવાનું તેઓ પાસે કારણ છે કારણ કે આ ટુર્નામેન્ટમાં તેમની પ્રથમ નોક - આઉટ સ્ટેજ લાયકાત છે .
યુએઇએ 2013 માં ઇરાક એક વખત અગાઉ ફિફા ( U - 17 ) વર્લ્ડ કપમાં સ્થાન પામ્યું હતું .
તે અનુભવ ખાસ કરીને યાદગાર ન હતો કારણ કે તેઓ તેમના જૂથની છેલ્લી મેચમાં તેમના તમામ ત્રણ મેચ હારી ગયા હતા .
( માંથી ) ટીમ્સ : માલી : Alkalifa Coulibaly , Boubacar હૈદરા Djemoussa Traore , Fode Konate , Mamadi Fofana , મોહમદ કૈમારા , Hadji Drame , Abdoulaye Dabo , Seme કૈમારા , સાલેમ Giddou , મામાડુ Traore , Mahamane ટૌર , Soumaila Doumbia , Siaka Sidibé , Abdoulaye ડેબી , યૂસૌફ કોઇટા , મામાડોઉ સેમક , ઇબ્રાહિમ કેન , લસાના એનડીએન , ચેઈક ઓમર ડોગૌર , માસ્સેર ગસામા .
ઇરાક : અલી ઇબાદી , મુસ્તફા ઝુહૈર , અબ્દુલજીઝ અમ્માર ; અમ્માર મોહમ્મદ , માયથમ જબ્બાર , મુન્તેદ્બર મોહમ્મદ , મુન્તેદ્બર અબ્દુલસાડા , અબ્દુલબાબા અયાદ , મોહમ્મદ અલ - બાકર , અલી રાદ ; હબીબ મોહમ્મદ , સૈફ ખાલિદ , મોહમ્મદ રિધા , અબ્સ અલી , બાસમ શકીર , મોહમ્મદ અલી ( અલ નગ્દા ) , મોમેલ કરીમ , અહમદ સર્ટીપ ; મોહમ્મદ દાઉદ , અલી કરેમ , અલા
મેચ 8 વાગ્યે શરૂ થાય છે .
હવાઈ મુસાફરોમાંથી બચાવેલી 20 ગોલ્ડ બિસ્કિટ
ઈમ્ફાલ , ઑક્ટો 16 ( પીટીઆઈ ) .
એરપોર્ટ પરથી ત્રણ મુસાફરો પાસેથી વીસ ગોલ્ડ બિસ્કિટ જપ્ત કરવામાં આવી હતી , પોલીસ આજે જણાવ્યું હતું કે , .
ટિપ્ટ પર કામ કરતા રિવાજોના અધિકારીઓ શુક્રવારે કોલકાતા જતી ફ્લાઇટ પર બેઠા અને બિસ્કીટ ત્રણ મહિલાથી શુક્રવારે જપ્ત કર્યા .
બિસ્કિટ આંતરરાષ્ટ્રીય બજારમાં એક કરોડ રૂપિયાની કિંમતની છે .
ત્રણ મહિલાઓ અટકાયત કરવામાં આવી હતી .
ભાજપ સોશિયલ મીડિયા પર ટીકા માટે અસહિષ્ણુ છે : શિવસેના
મુંબઈ , 16 ઓક્ટોબર ( પીટીઆઈ )
શિવસેનાએ તેના સાથી પક્ષ પર સોશિયલ મીડિયાની ટીકા અંગે " અસહિષ્ણુ " હોવાનો આક્ષેપ કર્યો હતો અને જણાવ્યું હતું કે તે આ પ્લેટફોર્મ છે જે ભગવા પક્ષની જીતની ચૂંટણીમાં મોટા પ્રમાણમાં મદદ કરે છે .
શિવસેનાએ જણાવ્યું હતું કે ટીકા માટે અસહિષ્ણુતા દર્શાવવાને બદલે સરકારે આત્મસાક્ષાત્કાર કરવી જોઈએ અને પોતાની ભૂલ કરવી જોઈએ .
સેનાના મુખપત્ર ' સામના'માં એક તંત્રીલેખે જણાવ્યું હતું કે , ' ' ભાજપ સરકારનું વલણ એ છે કે વડા પ્રધાન , પ્રમુખ અને મુખ્ય પ્રધાનોનો અપમાન ન થવો જોઈએ અને લોકો દર્દી હોવા જોઈએ . ' '
" જો કે વડા પ્રધાન હતા ત્યારે મનમોહન સિંઘે સમય ફાળવ્યો હતો ત્યારે ધીરજ અને સારા કુશળતા માટે આ કોલ ક્યાંથી ગાયબ થઈ હતી ? "
તે પૂછવામાં
સંપાદકીયે જણાવ્યું હતું કે બીજેપીની સ્થિતિ એવી છે કે " કોઈ અન્ય વ્યક્તિને ખોદવામાં ખાડામાં પડે છે " .
શિવસેનાએ જણાવ્યું હતું કે વિરોધ પક્ષને હરાવવા માટે ઉપયોગમાં લેવાતા સોશિયલ મીડિયાએ હવે ભાજપને છૂટો કરવાની શરૂઆત કરી દીધી છે .
" સત્તા પર આવવાથી તેના વચનો ખોટા સાબિત થાય ત્યારે યુવાનો દ્વારા સરકારની ટીકા કરવામાં આવે ત્યારે સરકાર અસહિષ્ણુ બને છે .
વડા પ્રધાને જાહેર કરવું જોઈએ કે સરકાર અથવા ભાજપ અંગેના કોઈના વિચારોને રજૂ કરવાની કોઈ સ્વતંત્રતા નથી .
રાહુલે ગુજરાત માટે ' હવામાનનો અહેવાલ ' આપ્યો , આગાહીઓ ' જુનલો કી બરીશ '
નવી દિલ્હી , 16 ઑક્ટોબર ( પીટીઆઈ )
ગુજરાતના મુખ્યમંત્રી રાહુલ ગાંધીએ વડા પ્રધાન નરેન્દ્ર મોદીના પોતાના રાજ્યની મુલાકાત પહેલાં " હવામાન અહેવાલ " માં જણાવ્યું હતું કે , ગુજરાત પર રેટરિક વરસાદ વરસશે .
ગાંધીજીનો ખોટો અંદાજ છે કે વડા પ્રધાન મતદાન માટેના ગુજરાત માટે જુદાં જુદાં બજારોની જાહેરાત કરી શકે છે .
" હવામાનનો અહેવાલ : ચૂંટણીની આગળ , ગુજરાતમાં આજે રેટરિકનો વરસાદ પડશે , " તેમણે ટ્વિટર પર કહ્યું હતું કે , " જમલોન કી બારિશ " શબ્દનો ઉપયોગ તેમની હિન્દી ટ્વિટમાં કર્યો છે .
કૉંગ્રેસના ઉપાધ્યક્ષે એક અહેવાલને ટેકો આપ્યો હતો , " ગુજરાતની ચૂંટણીની તારીખની રાહ જુએ છે , રાજ્યને લગભગ 12,500 કરોડ રૂપિયાની યોજનાઓ મળે છે . "
કોંગ્રેસે ગુજરાત અને હિમાચલ પ્રદેશમાં એક સાથે ચૂંટણીની જાહેરાત ન કરવા બદલ ભાજપ અને ચૂંટણી પંચ પર " દબાણ " કરવાની સરકાર પર આરોપ મૂક્યો છે .
કૉંગ્રેસે એવો આક્ષેપ કર્યો છે કે જો ચૂંટણી પંચે ગુજરાતમાં હિમાચલ પ્રદેશની સાથે વિધાનસભાની ચૂંટણીની જાહેરાત કરી હતી , તો આચારસંહિતા અમલીકરણથી અમલમાં આવશે અને ગુજરાતમાં લોકો માટે કોઇપણ રકમની જાહેરાત કરવા ભાજપનો કોઈ અવકાશ નથી .
હિમાચલ પ્રદેશમાં વિધાનસભાની ચૂંટણી 9 મી નવેમ્બરે યોજાશે અને 18 ડિસેમ્બરના રોજ પરિણામો જાહેર થશે .
ગુજરાતની ચૂંટણીઓ હજુ સુધી જાહેર કરવામાં આવી નથી , તેમ છતાં મુખ્ય ચૂંટણી કમિશ્નર એ . કે . જોટીએ કહ્યું છે કે તેઓ 18 ડિસેમ્બર પહેલાં યોજાશે .
ચોથા કોચી - મુઝિરિસ બેનેનલ માટે ભંડોળની હરાજી
મુંબઈ , 16 ઓક્ટોબર ( પીટીઆઈ )
અમૃતા શેર - ગિલ , એ રામચંદ્રન , વિવાણ સુંદરમ , સુબોધ ગુપ્તા અને અન્ય લોકોના આધુનિક અને સમકાલીન આર્ટવર્ક કોચી બિએનલાલ ફાઉન્ડેશનના ( કેબીએફ ) આગામી ભંડોળના હરાજીમાં હેમર હેઠળ જશે .
કોચી - મુઝારીસ બેનેલાલ ( કેએમબી ) ના ચોથી આવૃત્તિને ટેકો આપવા માટે 41 કલાકારોના કાર્યો દર્શાવતા વેચાણમાં પ્રોડવેદીની ઓફિસની 31 ઓકટોબરે 31 મી ઓક્ટોબરે યોજાશે .
" કેબીએફ દ્વારા હાથ ધરવામાં આ એકમાત્ર આવક પેદા કરવાનો પ્રયાસ છે , અને હરાજી એ કોચી - મુઝિરીસ બેનેનલ માટે ભારતીય કલા બંધુત્વની સહાયની અભૂતપૂર્વ શો છે કારણ કે તમામ કાર્યો કલાકારો દ્વારા દાન છે .
કલાકાર - સમર્થકો દ્વારા આ દાન , બીએનએનએલમાં કલા સમુદાયની શ્રદ્ધા દર્શાવે છે અને એવી માન્યતા છે કે તેના માટે અનાવશ્યકતા આવશ્યક છે , " કેબીએફના પ્રમુખ બોસ ક્રિશ્નામાચારીએ જણાવ્યું હતું .
વેચાણમાં અન્ય અગ્રણી નામો , જેમાં લાઇવ અને ઓનલાઇન બિડિંગ બંને જોવા મળશે , તેમાં સાહેજ રાહાલ , ભારતી ખેર , અતુલ દોડિયા , ટીવી સંતોષ , પુષ્પમલા એન , અબીર કરમાકર , પ્રાકૃત પોટનીસ , પાર્વથી નાયર , મંજુનાથ કામથ અને કેરળના કલાકારો ભાગ્યનાથ , બેનિથા પેર્સીયાલ , પીએસ જલાજા , કેપી રેજી , સોસા જોસેફ , વિવેક વિલાસિની અને ગીગી સ્કેરીયા .
એક ઇટાલિયન સમકાલીન કલાકાર ફ્રાન્સેસ્કો ક્લેમેન્ટે , એકમાત્ર પરદેશી છે જેમનું કામ હરાજી કરવામાં આવશે .
" આ કલાકારો ઉદારતાથી ખરીદદારની પ્રિમિયમ જોડાયેલ વગર તેમના કામને હરાજીમાં મૂકી રહ્યા છે .
કેબીએફના સેક્રેટરી રિયાસ કોમુએ જણાવ્યું હતું કે , હરાજી ખરેખર કામના મૂલ્ય કરતાં વધુ છે , તે અસાધારણ સહભાગિતા અને ભારતીય કલા સમુદાયના માલિકીની લાગણીની નિશાની છે .
આ કલાકારોનું પૂર્વાવલોકન 26 ઓક્ટોબરના રોજ સેફ્રોનર્ટ કચેરીઓ ખાતે યોજવામાં આવશે .
આગામી કેએમબી , જે ડિસેમ્બર 2018 માં યોજાવાની તૈયારીમાં છે , સમકાલીન કલાકાર અનિતા દુબે દ્વારા બનાવાશે .
ડેન્ગ્યુ સ્ટિંગ : દિલ્હીમાં બે વધુ મૃત્યુ , 5220 કેસ
નવી દિલ્હી , 16 ઑક્ટોબર ( પીટીઆઈ )
26 વર્ષીય મણિપુરી મહિલા સહિત વધુ બે વ્યક્તિઓ રાષ્ટ્રીય રાજધાનીમાં ડેન્ગ્યુમાં મૃત્યુ પામ્યા છે , તેમ છતાં આજે જારી કરાયેલા એક મ્યુનિસિપલ રિપોર્ટ અનુસાર , આ સિઝનમાં વેક્ટરથી જન્મેલા રોગથી અસરગ્રસ્ત લોકોની સંખ્યા 5,220 થઈ ગઈ છે . .
દિલ્હીમાં ડેન્ગ્યુનો આંક વધીને ત્રણ થઈ ગયો છે .
મચ્છરથી જન્મેલા ઉષ્ણકટિબંધીય રોગએ આ વર્ષે શહેરમાં તેનો પ્રથમ ભોગ બન્યો હતો , જ્યારે 1 ઓગસ્ટના રોજ સર ગંગા રામ હોસ્પિટલ ( એસજીઆરએચ ) ખાતે 12 વર્ષનો એક છોકરો ડેન્ગ્યુ શોક સિન્ડ્રોમથી મૃત્યુ પામ્યો હતો .
દક્ષિણ દિલ્હીના સરિતા વિહારમાં રહેતા 27 વર્ષીય રોહન દૈમાઈનું સેપ્ટિસેમિઆ અને બીજા આવનારા જટીલતાના કારણે 27 મી સપ્ટેમ્બરે નિધન થયું હતું . જ્યારે 49 વર્ષીય મીના દેવી બિહારના લોકો હતા અને 2 સપ્ટેમ્બરના રોજ ડેન્ગ્યુ આંચકો સિન્ડ્રોમનું મૃત્યુ થયું હતું .
સિવિક સંસ્થાઓએ જણાવ્યું હતું કે દઇમાઇ મણિપુરના એક ગામના રહેવાસી હતા અને દિલ્હીમાં સારવાર માટે આવ્યા હતા જ્યારે મીના પૂર્વ દિલ્હીના કરાવલ નગરમાં રહેતા હતા .
જ્યારે મીના એસઆરજીઆરએચમાં મૃત્યુ પામ્યા હતા , ત્યારે રહોડ્સે પવિત્ર કૌટુંબિક હોસ્પિટલમાં મૃત્યુ પામ્યા હતા .
શહેરમાં મેલેરીયા અને ચિકુનગુન્યા કેસની સંખ્યા અનુક્રમે 14 ઓક્ટોબર , 1062 અને 683 થઈ હોવાનું દક્ષિણ દિલ્હી મ્યુનિસિપલ કોર્પોરેશન ( એસડીએમસી ) દ્વારા કરવામાં આવેલા અહેવાલમાં જણાવાયું હતું , જે સમગ્ર શહેર માટેના ડેટાને ટેબ્લેટ કરે છે .
કુલ 5,220 ડેંગ્યુ કેસો પૈકી , 2564 દિલ્હીના રહેવાસીઓ હતા , જ્યારે બાકીના અન્ય રાજ્યોના હતા .
દિલ્હીના 2,564 કેસોમાં આ મહિનામાં 757 કેસ નોંધાયા હતા .
વેક્ટર - જન્મેલા રોગોના કેસો સામાન્ય રીતે જુલાઈના મધ્ય અને નવેમ્બરના અંતની વચ્ચે નોંધાય છે .
આ વર્ષે , જો કે , તે ખૂબ પહેલાં થયું છે
ડૉક્ટર્સ પ્રારંભિક ચોમાસુ માટે આ લક્ષણ ધરાવે છે .
ડેન્ગ્યુ અને ચિકુનગુણાએ એડેઝ એઇજિપ્તી મચ્છર દ્વારા થાય છે , જે સ્પષ્ટ પાણીમાં પ્રજનન કરે છે .
માદા ઍનોફિલેસ મચ્છર , જે મેલેરિયાનું કારણ બને છે , તે બંને તાજા અને કાદવવાળું પાણીમાં ઉછેર કરી શકે છે .
એસડીએમસીના જણાવ્યા અનુસાર , દિલ્હીમાં 4,78 , 9 78 લોકોના મચ્છર પ્રજનનની જાણ કરવામાં આવી છે .
શહેરના તમામ ત્રણ મ્યુનિસિપલ કોર્પોરેશન્સે જાગરૂકતાના દાવ પર અંકુશ મેળવ્યો છે , પેમ્ફલેટ વહેંચ્યા છે અને લાઉડસ્પીકર્સની રોકથામ માટે ડોઝ અને ડોનની જાહેરાત કરી છે .
શહેરમાં આમ આદમી પાર્ટી ( એએપી ) સરકારે ડેન્ગ્યુ અને ચિકુનગુનીયા દર્દીઓને " ધમકી આપી " તરીકે ઉપયોગમાં લેવાતી અસ્પીરીન અને બ્રુફન જેવા નોનસ્ટીરાઇડ બળતરા વિરોધી દવાઓની ઓવર - ધ - કાઉન્ટર વેચાણ પર પ્રતિબંધ મૂક્યો છે .
ગયા વર્ષે ડેન્ગ્યુને કારણે ઓછામાં ઓછા 21 લોકોના મોત થયા હતા , જેમાં વિવિધ શહેરની હોસ્પિટલોમાંથી એઈઆઇઆઇએસમાં નવ સહિતના લોકોનો સમાવેશ થતો હતો , જોકે શહેરના અધિકારીઓનું સત્તાવાર આંકડો 10 હતો .
મલેરિયાના કારણે શંકાસ્પદ સિત્તેર મૃત્યુ પણ ગયા વર્ષે નાગરિક સંસ્થાઓ દ્વારા કરવામાં આવ્યા હતા .
ગયા વર્ષે ચિકુનગુન્યા દ્વારા પેદા થતી ગૂંચવણોના કારણે શહેરના વિવિધ હોસ્પિટલોમાં ઓછામાં ઓછા 15 મૃત્યુ થયા હતા , જોકે , સિવિક સત્તાવાળાઓએ શૂન્યમાં મૃત્યુની સંખ્યા જાળવી રાખી હતી .
ચિકુનગુન્યાના સૌથી ખરાબ ફાટી નીકળ્યા 2016 માં 12,221 24 ડિસેમ્બર , 2016 સુધી નોંધવામાં આવી હતી .
આમાંથી 9,749 પુષ્ટિ મળી હતી .
કવિ Punyaslok દાસગુપ્તા દૂર પસાર
જળપાઈગુડી , 16 ઓક્ટોબર ( પીટીઆઈ )
કવિ પૂન્યસ્લોક દાસગુપ્તા તેની સરળતા માટે જાણીતા છે અને સામાન્ય માણસ દ્વારા પ્રેમભર્યા , ગઈકાલે હોસ્પિટલમાં કિડનીની બિમારીથી મૃત્યુ પામ્યા હતા , કુટુંબના સૂત્રોએ જણાવ્યું હતું .
તેઓ 66 વર્ષના હતા અને તેઓ તેમની પુત્રી બચી ગયા હતા .
દાસગુપ્તાએ કોઈ ચોક્કસ શૈલીનું પાલન કર્યું ન હતું .
કાલ્પનિક અને રહસ્યવાદ તેના કાર્યોમાં પ્રતિબિંબિત થાય છે જેમાં ' કુશર બાગાન ' અને ' ચંદર સંગીત ' નો સમાવેશ થાય છે .
તેમની આતિથ્ય , કવિઓ અને વિખ્યાત વ્યક્તિઓ માટે જાણીતા લોકો અહીં ધુપગુરી વિસ્તારમાં તેમના ઘરે ઘૂંટણિયાં કરતા હતા .
મુખ્યમંત્રી મમતા બેનર્જીના નિર્દેશો પર , જિલ્લા અધિકારીઓએ જળપાઇગુરી જીલ્લાના હૉસ્પિટલમાંથી ગઈકાલે પોતાના ઘરના કવિના શરીરમાં પ્રવેશ કર્યો .
1985 માં દાસગુપ્તા સાથેની તેમની પ્રથમ બેઠકને યાદ કરતા , કવિ સુબોધ સરકારે જણાવ્યું હતું કે , " મેં જોયું હતું કે તે ચાના વાવેતરના કામદારો , હૉકર્સ અને શેરીમાંના માણસ વચ્ચે કેટલું લોકપ્રિય છે .
" અનેક પ્રસંગોએ મને જોવા મળ્યું કે તેમની સરળતા માટે તેમને ઉત્તર બંગાળના લોકો દ્વારા કેટલો પ્રેમ હતો , " સરકારે કહ્યું .
દાસગુપ્તાને કવિતાઓ માટે ખૂબ માન્યતા મળતી ન હોવાને બદલ સરકારે જણાવ્યું હતું કે , " પરંતુ તેમણે લોકોનો પ્રેમ મેળવ્યો છે . "
હવે સરકાર પ્રવાસીઓને તાજ મહેલની મુલાકાત લેવાની ના પાડશે : સોમની ટિપ્પણી પર ઓવીસી
હૈદરાબાદ , 16 ઑક્ટોબર ( પીટીઆઈ )
ભાજપના ઉત્તરપ્રદેશના ધારાસભ્ય સંગીત સોમના ઈતિહાસમાં તાજ મહલની જગ્યા અંગે પૂછપરછના જવાબમાં , એઆઈએમઆઇએમના વડા અસાદુદ્દીન ઓવેસીએ પૂછ્યું હતું કે શું સરકાર પ્રવાસીઓને સ્મારકની મુલાકાત ન લેવા માટે કહેશે .
તાજા વિવાદોનો અમલ કરવો , સોમએ ગઇકાલે તાજમહલના ઇતિહાસમાં સ્થાન લીધું હતું , ઐતિહાસિક હકીકતોને વિકૃત કરી હતી તેવું કહે છે કે તે એક સમ્રાટ દ્વારા બાંધવામાં આવ્યો હતો , જેમણે તેના પિતાને જેલમાં રાખ્યો હતો અને હિન્દુઓને નિશાન બનાવ્યા હતા .
ઉત્તર પ્રદેશની યોગી આદિત્યનાથ સરકારે સત્તાવાર પ્રવાસન પુસ્તિકામાંથી તાજમહલ છોડી દીધી હોવાના અહેવાલોમાં સોમએ જણાવ્યું હતું કે , " ઘણા લોકોએ એ જોવાનું દુઃખ્યું હતું કે તાજમહલને સ્થાનોની યાદીમાંથી દૂર કરવામાં આવ્યા હતા ( પ્રવાસી સ્થળો ) .
કયા પ્રકારનો ઇતિહાસ ?
" શું આ ઇતિહાસ છે કે જેણે તાજ મહેલ બાંધ્યો હતો તે પોતાના પિતાને જેલમાં રાખ્યો હતો ?
શું તમે તેને ઇતિહાસ કહેતા હોવ જ્યારે તાજનું નિર્માણ ઉત્તર પ્રદેશ અને હિંદુસ્તાનના ઘણા હિન્દુઓને થયું ? "
હકીકતમાં , મુઘલ સમ્રાટ શાહજહાં , જેમણે પોતાની પત્ની મુમતાજ મહલની યાદમાં તાજમહલની રચના કરી હતી , તેમના પુત્ર ઔરંગઝેબ દ્વારા તેમના દિવસના અંત સુધી જેલમાં હતા .
સરદારના ધારાસભ્યએ મુઘલ સમ્રાટો બાબર , અકબર અને ઔરંગઝેબને " દેશદ્રોહી " પણ ગણાવ્યા હતા અને જણાવ્યું હતું કે તેમના નામો ઇતિહાસના પાનામાંથી દૂર કરવામાં આવશે .
ટિપ્પણીઓના જવાબમાં , હૈદરાબાદના લોકસભા સભ્ય ઓવીસીએ ટ્વિટર પર ટ્વિટ કર્યું હતું કે , " ત્રિરંગાને ઉતારીને મોદીએ રેડ કિલ્લો બનાવવો જોઈએ ? "
શું મોદી અને યોગી સ્થાનિક અને વિદેશી પ્રવાસીને તાજમહલની મુલાકાત ન આપી શકે ? '
ઓલ ઈન્ડિયા મજલીસ - એ - ઈતેહાદુલ મુસ્લિમેને ( એઆઈએમઆઇએમ ) ના વડાએ કહ્યું હતું કે દિલ્હીમાં હૈદરાબાદ હાઉસ , કેન્દ્ર માટેના સ્થળે વિદેશી મહાનુભાવોની હોસ્ટ કરી રહેલા , " દેશદ્રોહી " દ્વારા બનાવવામાં આવ્યું હતું .
" દિલ્હીમાં હૈદરાબાદ હાઉસ પણ " વિશ્વાસઘાટ " દ્વારા બનાવવામાં આવ્યું હતું , શું મોદીએ વિદેશી પ્રતિષ્ઠાને બંધ કરી દીધી ? "
તેમણે પૂછ્યું
હૈદરાબાદ હાઉસનું બાંધકામ બ્રિટિશ લોકો દ્વારા આપવામાં આવેલી જમીન પર ઓસ્માન અલી ખાન દ્વારા કરવામાં આવ્યું હતું .
8 મી સદીના રાજા અનંગપાલસિંહ તોમરની મૂર્તિના ઉદ્ઘાટન બાદ ઉત્તર પ્રદેશના સિસોલી ગામે ગઈકાલે યોજાયેલી સમારોહને સંબોધતા સોમએ કહ્યું હતું કે , ભારતના આક્રમણકારોને ઇતિહાસમાં મહિમા આપવામાં આવ્યો છે .
C'garh મંત્રી સામે વાંધાજનક ટિપ્પણીઓ માટે અજાણ્યા વ્યક્તિને બોલાવે છે કોપ્સ
રાયગઢ , 16 ઓક્ટોબર ( પીટીઆઈ ) .
રાજ્યના રાયગઢ જિલ્લામાં સોશિયલ મીડિયા પ્લેટફોર્મ પર છત્તીસગઢના પ્રધાન સામે વાંધાજનક ટિપ્પણીઓ પોસ્ટ કરવા બદલ પોલીસ અજાણી વ્યક્તિ સામે ગુનો દાખલ કરી છે .
Kharsia પોલીસ સ્થાનિક ચીફ મ્યુનિસિપલ ઓફિસર પ્રવીણ સિંઘ ગેહલોટ દ્વારા ફરિયાદ બાદ , છેલ્લા એક સાંજે એક કેસ દાખલ , Kharsia પોલીસ પેટા વિભાગીય અધિકારી ( SDOP ) અશોક Wadegaonkar જણાવ્યું હતું કે આજે .
ટિપ્પણીઓ પોસ્ટ કરનાર અજાણ્યા વ્યક્તિને શોધી કાઢવાના પ્રયાસો ચાલુ રહ્યા હતા , એમ તેમણે કહ્યું હતું .
તેમની ફરિયાદમાં ગેહલોતે આરોપ લગાવ્યો હતો કે છત્તીસગઢના વાણિજ્ય અને ઉદ્યોગ પ્રધાન અમર અગ્રવાલ ખેડૂતોના કાર્યક્રમ માટે ખારિયામાં હતા ત્યારે 13 ઓક્ટોબરના રોજ આરોપીએ સોશિયલ મેસેજિંગ પ્લેટફોર્મ વૉટ્સેડના જૂથમાં તેમની સામે કેટલાક વાંધાજનક ટિપ્પણીઓ પોસ્ટ કરી હતી .
ખારિયાના પ્રધાનની મુલાકાતની આગળ , મ્યુનિસિપાલિટીના કર્મચારીઓએ શહેરની ફુટપાથમાંથી કેટલીક દુકાનો દૂર કરી હતી .
દેખીતી રીતે આ કાર્યવાહી કરવામાં આવેલી ટિપ્પણી , અમુક મ્યુનિસિપાલિટી કર્મચારીઓ દ્વારા શરૂઆતમાં જોવા મળી હતી કે જે તેને ગેહલોટની નોટિસમાં લાવ્યો હતો , જેણે આ અંગે પોલીસને માહિતી આપી હતી .
ત્યારબાદ , પોલીસ આઇપીસી કલમ 292 ( અશ્ર્લીલ પુસ્તકોના વેચાણ ) અને 507 ( અનામી સંચાર દ્વારા ગુનાહિત ધમકી ) હેઠળ અજાણી વ્યક્તિ વિરુદ્ધ અપરાધો નોંધાવ્યા બાદ એસડીઓપીએ જણાવ્યું હતું .
આ બાબતે તપાસ ચાલી રહી છે .
ટિપ્પણી કરનાર વ્યક્તિની ઓળખને શોધી કાઢવા પોલીસે વોટ્ટેજ જૂથના ' એડમિન ' પર સવાલ કર્યો હતો , તેમણે ઉમેર્યું .
' પદ્મવતી ' અનુભવ અત્યંત થાક : દીપિકા
મુંબઈ , 17 ઑક્ટોબર ( પીટીઆઈ )
અભિનેતા દીપિકા પાદુકોણેએ જણાવ્યું હતું કે તે " પદ્મવતી " માટે શૂટિંગ માટે સંજય લીલા ભણસાલી સાથે મળીને ભાગ લેવા માટે અત્યંત નસીબદાર છે , જેનું શૂટિંગ " થાકતું " અનુભવ છે .
31 વર્ષીય અભિનેતાએ અગાઉ " ગોળીઓ કી રાસલેલા : રામ લીલા " અને " બાજીરાવ મસ્તાની " માં ભણસાલી સાથે કામ કર્યું હતું .
દીપિકાએ જણાવ્યું હતું કે રાણી પદ્મવતીને તેમની કારકિર્દીની સૌથી યાદગાર ભૂમિકાઓ પૈકીની એક છે .
" મને સંજય લીલા ભણસાલી જેવા કોઈની સાથે વારંવાર કામ કરવા માટે અત્યંત નસીબદાર લાગે છે .
અત્યંત પડકારજનક , સશક્તિકરણ અને શક્તિશાળી ભૂમિકાઓમાં પાંચ વર્ષ અને સતત ત્રણ ફિલ્મોમાં , પાછળથી , તેણીએ સ્ત્રીઓને આપવા માટે જાણીતા છે .
" પદ્મવતિ " અત્યંત થાક અનુભવ છે . . . અમે લગભગ સાત - આઠ મહિના માટે નોન સ્ટોપને ગોળી આપ્યો છે .
હું ચોક્કસ અક્ષરો તમારી સિસ્ટમ છોડી નથી લાગે છે , " તેમણે જણાવ્યું હતું કે , .
આ સમયગાળા દરમિયાન શાહિદ કપૂર , પીપમાવતીના રાજપૂત શાસક અને પતિ , મહાપાલ રતન સિંહે ડીપિકા દ્વારા ભજવી હતી .
રણવીર સિંહ , દિલ્હી સુલતાન અલ્લાઉદ્દીન ખિલજી તરીકે જોવામાં આવશે , જે પદ્મવતી સાથે પ્રેમમાં પડે છે .
દીપિકા પીઢ અભિનેતા હેમા માલિનીની આત્મકથા " હેમા માલિની : બિયોન્ડ ધ ડ્રીમ ગર્લ " ની શરૂઆતમાં બોલી હતી .
હેમાએ ગુલઝારના " મીરા " ના શૂટિંગને નાનકડું બજેટ પર યાદ કર્યું હતું , જેમાં તેણીએ નામદાર રાજપૂતી રાજકુમારીની ભૂમિકા ભજવી હતી જે ભગવાન કૃષ્ણને સમર્પિત છે .
દીપિકાએ ઉમેર્યું હતું કે બજેટમાં આજે ચોક્કસપણે વધારો થયો છે પરંતુ એક ફિલ્મ નિર્માતાને હજુ પણ તેના દ્રષ્ટિને સચોટપણે આપવા માટે વધુ નાણાંની જરૂર પડશે .
1 ડિસેમ્બરના રોજ પદ્મવતિ રિલીઝ થાય છે .
કર્ણાટકના મુખ્યમંત્રી સિદ્ધામૈયા સામે ભાજપ સામે એસીબીની ફરિયાદ
બેંગલુરુ , 17 ઑક્ટો . ( પીટીઆઈ ) .
કર્ણાટક ભાજપે રાજ્યના ભ્રષ્ટાચાર વિરોધી બ્યૂરો ( એસીબી ) સામે મુખ્યમંત્રી સિદ્ધામૈયા સામે ફરિયાદ નોંધાવી છે અને તેમને " ગેરકાયદેસર રીતે સૂચિત " જમીન પર આરોપ મૂક્યો છે , જેના લીધે બેંગલુરુ ડેવલપમેન્ટ ઓથોરિટીને રૂ . 300 કરોડનું નુકસાન થયું છે .
ગઇકાલે ફરિયાદ કરવામાં આવી હતી કે પક્ષના ઓબીસી મોરચાના વડા બી . જે . પુટસ્વામીએ ગેરકાયદે જમીનને ગેરકાયદેસર રીતે રજૂ કરવાના સિદ્ધામૈયા પર આરોપ લગાવ્યા હતા .
તેની ફરિયાદમાં બ્રુત બેંગલુરુના ભૂતપૂર્વ સદસ્ય એન.આર . રમેશ , શહેરના નાગરિક સંસ્થાએ સિદ્ધામૈયા અને વરિષ્ઠ સરકારી અધિકારીઓનું નામ આપ્યું છે અને તેમને બેંગલુરુ ડેવલપમેન્ટ ઓથોરિટીને રૂ . 300 કરોડનું નુકસાન પહોંચાડવાનો આરોપ મૂક્યો છે .
પુટસ્સ્વામીએ 10 ઓક્ટોબરના રોજ એવો આક્ષેપ કર્યો હતો કે સિધ્ધર્મૈયા સીધેસીધા ઝવેરાત માટે જમીનની બિનનિવારણ માટે સર્વેક્ષણમાં છ એકરથી વધુ પ્રમાણમાં જવાબદાર છે .
બેંગ્લોર નોર્થ તાલુકમાં ભુઓસાસંન્દ્રામાં 20 અને 21 , અને તેના પરિણામે રૂ . 300 કરોડનું નુકસાન થયું હતું .
તેને " ભ્રષ્ટાચારના સ્પષ્ટ કેસ " કહેતા , તેમણે કહ્યું હતું કે તેઓ એસીબી સાથે આ મુદ્દો ઉઠાવશે .
ભાજપ પર પાછા ફરો , સિદ્ધામૈયાએ આવતા વર્ષની શરૂઆતમાં વિધાનસભાની ચૂંટણી પહેલાં તેમની છબીને દુર કરવાના હેતુ સાથે " ખોટી " આક્ષેપ કરવાનો આરોપ મૂક્યો હતો અને કહ્યું હતું કે તેઓ પુટસ્વામી વિરુદ્ધ કાનૂની પગલા લેવા વિચારી રહ્યાં છે .
તેમણે એવો પણ ભારપૂર્વક જણાવ્યું હતું કે તેમણે બતાવ્યું હતું કે તેમણે કોઈ પણ પ્રકારના ઓર્ડર પસાર કર્યા નથી .
ઈન્ફ્રા સેક્ટર ઇન્વેસ્ટમેંટ , નાદારીના સુધારા સરકાર માટે ટોચની અગ્રતા : આર્થિક સચિવ
વોશિંગ્ટન , 17 ઑક્ટોબર ( પીટીઆઈ )
ઇન્ફ્રાસ્ટ્રક્ચર સેક્ટરમાં રોકાણ મેળવવું અને નાદારીમાં સુધારો એ બે મુદ્દાઓ છે જે સરકારના કાર્યસૂચિમાં ટોચ પર છે , આર્થિક બાબતોના સચિવ સુભાષચંદ્ર ગર્ગે જણાવ્યું છે .
નાદાર અને નાદાર એકમોને વિસર્જન માટે ભારત પાસે કોઈ માળખું નથી , એમ તેમણે જણાવ્યું હતું કે આ ક્ષેત્રે સુધારા એ રાજ્યની અદ્યતન પ્રકારની વ્યવસ્થામાં લાવશે જે સખત અને કડક સમયરેખા પર કામ કરે છે .
ગર્ગે એક ઇન્ટરવ્યૂમાં જણાવ્યું હતું કે , મારો ધ્યાન ભારતના આર્થિક વિકાસ અને મેક્રોઇકોનોમિક મેનેજમેન્ટમાં મોટો ફાળો આપી શકે છે .
ઇન્ટરનેશનલ મોનેટરી ફંડ અને વર્લ્ડ બેંકની વાર્ષિક બેઠકોમાં હાજરી આપવા માટે ગર્ગ યુનિયન ફાઇનાન્સ પ્રધાન અરુણ જેટલીના નેતૃત્વમાં એક પ્રતિનિધિમંડળના ભાગરૂપે હતા .
તેમણે કહ્યું હતું કે આગળ વધવા માટે , ઇન્ફ્રાસ્ટ્રકચર સેક્ટરમાં ભારતને ઘણું વધારે કરવાનું રહેશે , કારણ કે આ ક્ષેત્રમાં રોકાણ સારું અર્થતંત્ર માટે ભારતની વધતી જતી મહત્વાકાંક્ષા પૂરી કરી શકે છે , સારી જીવન અને સારી વ્યવસ્થા માટે .
" તેથી , મારા મનને સૌથી મહત્ત્વની નીતિ અગ્રતા એ છે કે રોકાણો વધારવા , ઈન્ફ્રાસ્ટ્રક્ચરમાં રોકાણ કરવું .
તે વાર્તા ખૂબ જ મહત્વપૂર્ણ છે , " તેમણે જણાવ્યું હતું કે , તેમની પ્રાથમિકતા વિશે વિગતો આપે છે .
નાદારીના સુધારાને ઉકેલવા તેના કાર્યસૂચિ પર અન્ય એક વિસ્તાર ટોચનો છે .
તેમણે જણાવ્યું હતું કે , " અન્ય બાબત જે તમે ઉત્સાહથી જોવા માટે જુઓ કે તે કેવી રીતે કઇંક કથિત છે તે નાદારી સુધારણાના નવા શાસન છે " .
નાદારી અને તૂટેલી ભંડોળના ઉકેલથી બેન્કિંગ સેક્ટરને તેના પ્રદર્શનમાં સુધારો કરવામાં મદદ મળશે , એમ ગર્ગે જણાવ્યું હતું .
" જે કંઈપણ હિટ જાય છે , તે લે છે , પરંતુ ચાલુ થતી વસ્તુ વધુ સારી રીતે આર્થિક યોગદાન આપે છે , નહીં તો અન્યથા , " તેમણે ઉમેર્યું હતું કે , આગળ વધવાથી , આ બે મોટા વિસ્તારો " અમે જોઈએ છીએ " .
તેમણે એમ પણ કહ્યું હતું કે ભારતની વિશાળ જરૂરિયાત એ છે કે તે ઔપચારિક અર્થતંત્ર , ઓછું કેશ અર્થતંત્ર , લેવડદેવડના આધારે સુધારો કરે છે કે તે એવા વિસ્તારો છે જ્યાં ( અમે કામ કરીશું ) .
વિશ્લેષકો દ્વારા ભારતીય અર્થતંત્ર અને ઇન્ટરનેશનલ મોનેટરી ફંડ અને વિશ્વ બેન્કના ટોચના અધિકારીઓ દ્વારા ગૃહમાં થયેલા ભેદભાવ અંગેના સવાલ પર ગર્ગે કહ્યું હતું કે ભારતના વિવેચકો " ટૂંકા ગાળાના પરિણામથી વધુ પ્રભાવિત " હોવાનું જણાય છે , જ્યારે લોકો આઇએમએફ અને વિશ્વ બૅન્કમાં લાંબા ગાળાના દૃષ્ટિકોણથી વધુ લાગે છે , આવા બોલ્ડ મોટી સુધારાના પગલાંની વાસ્તવિક અસરોનું મૂલ્યાંકન કરવાનો પ્રયાસ કરો .
" તેઓ અન્ય લોકો કેવી રીતે કરી રહ્યા છે તે અંગે પણ એક સચોટ દેખાવ કરે છે , જ્યારે ભારતના વિવેચકો ભારત - વિશિષ્ટ અસરો અંગે વધુ ધ્યાન કેન્દ્રિત કરે છે .
" અપવાદ વિના સર્વવ્યાપક રીતે ભારતના માળખાકીય સુધારા માટે એક મહાન પ્રશંસા છે અને ભારતના આર્થિક પ્રભાવને આગળ વધારવા માટે કયા પ્રકારનાં ફેરફારો છે , એમ ગર્ગે જણાવ્યું હતું .
યુનિવર્સલ બેઝિક ઈન્કમ અથવા યુબીઆઇ વિશે પૂછવામાં આવ્યું છે , જે આઇએમએફના તાજેતરના નાણાકીય મોનિટર રિપોર્ટ અને માઇક્રોસીયુલેશન કેસ સ્ટડીમાં આગવી રીતે જોવા મળ્યું હતું , તેમણે કહ્યું હતું કે તે એક એવો વિચાર છે જે ભારતને ખૂબ નજીકથી જોવામાં આવ્યો છે .
તેમણે જણાવ્યું હતું કે યુબીઆઇ એ એક વિચાર છે , જે ઘણા આર્થિક વિચારકો અર્થતંત્રમાં સામાજિક સબસ્ક્રિપ્શનના માધ્યમ તરીકે પ્રમોટ કરી રહ્યા છે અથવા જ્યાં તકનિકી વિકાસ અને અન્યથા પરંપરાગત નોકરીઓ ઘટાડી રહ્યાં છે .
તેમણે કહ્યું હતું કે , " આ એક વિચાર છે જેને અમે ખૂબ જ નજીકથી જોયો છે . " તેમણે કહ્યું હતું કે , મહાત્મા ગાંધી રાષ્ટ્રીય ગ્રામીણ રોજગાર ગેરંટી અધિનિયમ ( એમએનઆરઇજીએ ) જેવા કાર્યક્રમો " પ્રકારની " યુબીઆઈ છે , જે કામ કરતાં કસોટી પર પણ લાગુ પડે છે . એક દલાલ
ગર્ગે જણાવ્યું હતું કે , મનરેગા જેવી ડિઝાઇન મૂળભૂત આવક માટે સારી ડિઝાઇન છે કે કેમ તે આપણે આગળ જવાનું પરીક્ષણ કરવાની જરૂર છે .
મોટા પાયે સ્કીમની યોજના વિશે આર્થિક સર્વેક્ષણમાં મોટાપાયે વિશ્લેષણ કરવામાં આવ્યું હતું , તેમણે કહ્યું હતું કે આ એવા વિચારો છે જે હંમેશા પરીક્ષા હેઠળ રહે છે .
માધુરી દીક્ષિતે પોતાની મરાઠીમાં પ્રવેશ કર્યો
મુંબઈ , 17 ઑક્ટોબર ( પીટીઆઈ )
બૉલીવુડની નૃત્ય દિવા માધુરી દીક્ષિત મરાઠી ફિલ્મમાં પોતાની પ્રથમ ફિલ્મ બનાવવા માટે તૈયાર છે .
50 વર્ષીય અભિનેતા , જેમની હિન્દી દાયકામાં ત્રણ દાયકાથી કારકીર્દિનો અભિનય કરવામાં આવે છે , તે એક સ્લાઇસ ઓફ લાઇફ મરાઠી ફિલ્મમાં દર્શાવવામાં આવે છે જે એક મહિલાની આત્મ - અનુભૂતિની મુસાફરીની આસપાસ ફરે છે , જે તેની સાથે જોડાયેલ રમૂજની ડૅશ ધરાવે છે . વર્ણનાત્મક શૈલી
આ પ્રોજેક્ટ વિશે વાત કરતા માધુરીએ કહ્યું હતું કે , " તે દરેક ઘરની વાર્તા છે , પરંતુ તેની પાસે ચાંદીની અસ્તર છે .
તે માત્ર તમને જ આશા અને પ્રેરણા આપે છે પણ તમને સાચા અર્થમાં જીવન જીવવા માટે પ્રોત્સાહિત કરે છે .
" મને પસંદ કરવા માટે સૌથી વધુ રસપ્રદ બાબત એ છે કે તે દરેકના હૃદયમાં વિશિષ્ટ સ્થાન લેશે . "
હજી ટુ - ટુ - ટાઇટલ્ડ ફિલ્મનું નિર્દેશન તેજસ પ્રભા વિજય દેસકર દ્વારા કરવામાં આવશે , જેમણે દેવશ્રી શિવાડેકરે સ્ક્રિપ્ટ લખી છે .
એક મરાઠી પ્રોજેક્ટ શરૂ કરવા માટે તેને કેટલો સમય લાગ્યો , " દીધ ઇશ્કિયા " અભિનેતાએ કહ્યું કે તે તેના માટે યોગ્ય સ્ક્રિપ્ટ છે .
" મરાઠી સિનેમા એટલી સુંદર રીતે વિકાસ કરી રહી છે અને આવી અદ્ભુત વાતો કહેવામાં આવે છે તે મને ગૌરવ સાથે બીમ બનાવે છે .
વર્ષોથી મારી પાસે ઘણી બધી સ્ક્રીપ્ટ મળી છે , કારણ કે મરાઠી ફિલ્મમાં હંમેશાં કંઈક છે જે હું ખુલ્લું છું .
" પરંતુ સ્ક્રીપ્ટ્સે મને ઉત્તેજિત કર્યું નહોતું કારણ કે આ એક હતું .
જ્યારે હું આ સ્ક્રીપ્ટ વાંચું છું , ત્યારે તે બહાર હતી અને તેની પાછળ અદ્ભૂત ટીમ હતી , મને ખબર હતી કે હું આનો એક ભાગ બનવા માંગતો હતો " .
ફિલ્મનું નિર્દેશન સુભાદર અને બ્લુ મસ્ટાગ ક્રિએશન્સના આરતી સુફારેર દ્વારા કરવામાં આવ્યું છે , વિવેક રંગચારી અને દાર મોશન પિક્ચર્સના અરુણ રંગચારી સાથે .
આ ફિલ્મ પ્રી - પ્રોડક્શન તબક્કામાં છે અને તે વર્ષના અંત સુધીમાં માળ પર જશે .
વાયએસઆર કોંગ્રેસના સાંસદ બટતા રેણુકાએ ટીડીપી જોડાયા
અમરાવતી , 17 ઑક્ટો . ( પીટીઆઈ ) .
વાયએસઆર કૉંગ્રેસના સાંસદ બુતા રેણુકા આખરે આંધ્રપ્રદેશના સત્તાધીશ તેલંગ્લી દેશમ પાર્ટીમાં ગયા હતા , ત્રણ વર્ષથી વધુ તેમણે પાર્ટીમાં જોડાવાનો પ્રથમ પ્રયાસ કર્યો હતો .
ટીડીપી સુપ્રીમો અને મુખ્યમંત્રી એન . ચંદ્રબાબુ નાયડુએ આજે સવારે તેમના શિબિર નિવાસસ્થાને પાર્ટીમાં કુરુનુલ સાંસદ અને તેના અનુયાયીઓને ઔપચારિક રીતે સ્વાગત કર્યું હતું .
રેણુકા બીજા વાયએસઆરસીના સાંસદ છે , જે નંદિનલના એસ પી વાય રેડ્ડી પછી પણ ટીડીડબ્લ્યુ તરફ ચલિત કરવા માટે છે , કુર્નલ જિલ્લામાં પણ .
વાયએસઆરસીએ રેડ્ડી સામે લોકસભાના સ્પીકરને અરજ કરી હતી અને વિરોધી પક્ષના કાયદા હેઠળ તેમની ગેરલાયકાતની માંગ કરી હતી પરંતુ આ અરજી ત્રણ વર્ષથી વધુ સમયથી ચાલી રહી છે .
વાયએસઆરસીએ આક્ષેપ કર્યો હતો કે શાસક પક્ષે નાણાંની ઓફર સાથે કુરુનુલ એમપી
પક્ષ 2014 ની લોકસભાની ચૂંટણી પછી આંધ્રપ્રદેશમાંથી લોકસભામાં આઠ સાંસદ હતા પરંતુ હવે તે સંખ્યા ઘટીને છ થઈ ગઈ છે .
રેણુકા , એક ઉદ્યોગપતિ અને રાજકારણમાં પ્રમાણમાં નવા , મે 2014 માં તેમના ચૂંટણી પછી તરત જ ટીડીપીમાં જોડાવાનો પ્રયત્ન કર્યો હતો , જે તેના સહયોગી રેડ્ડીના પગલે ચાલ્યો હતો .
પરંતુ વાયએસઆરસીના નેતૃત્વએ લોકસભાના સભ્ય પર વિજય મેળવ્યો હતો અને તેમને જગનમોહન રેડ્ડીના નેતૃત્ત્વના સંગઠનને છોડવાની ના પાડી હતી .
જોકે , તે વર્ષોથી ટીડીપી નેતાઓ સાથે ગાઢ સંબંધો જાળવી રાખવાનું ચાલુ રાખ્યું હતું .
" હું રાજ્યના વિકાસ માટે ટીડીપી સાથે સાંકળવામાં ખુશી છું .
નાયડુની હાજરીમાં રેણુકાએ પત્રકારોને જણાવ્યું હતું કે વિભાજનના કારણે તમામ ગરબડ પછી રાજ્યને વિકસાવવા માટે મુખ્ય પ્રધાન પ્રયાસ કરી રહ્યા છે .
મુખ્ય પ્રધાને વિકાસ પ્રક્રિયામાં તેમની સાથે હાથ જોડવા બદલ તેમને પ્રશંસા કરી .
ટીડીપીના સૂત્રોએ જણાવ્યું હતું કે રેણુકા ટૂંક સમયમાં કર્નલમાં જાહેર સભાનું આયોજન કરશે .
વાયએસઆર કૉંગ્રેસના સાંસદ બુતા રેણુકા આખરે આંધ્રપ્રદેશના સત્તાધીશ તેલંગ્લી દેશમ પાર્ટીમાં ગયા હતા , ત્રણ વર્ષથી વધુ તેમણે પાર્ટીમાં જોડાવાનો પ્રથમ પ્રયાસ કર્યો હતો .
કોંગ્રેસ , એસપીએ યુપી શહેરી લોકલ બોડીઝની ચુંટણીની પોતાની સામે ચૂંટણી લડશે
લખનૌ , 17 ઑક્ટો . ( પીટીઆઈ ) .
કોંગ્રેસ અને સમાજવાદી પાર્ટી , જે અગાઉ આ વર્ષની શરૂઆતમાં ઉત્તરપ્રદેશ વિધાનસભાની ચૂંટણી પહેલાં ગઠબંધનની રચના કરી હતી , તેઓ રાજ્યમાં આગામી શહેરી સ્થાનિક સંસ્થાઓની ચૂંટણીઓને પોતાની રીતે ચૂંટણી લડી શકે તેવી શક્યતા છે .
સ્થાનિક મંડળની ચૂંટણી માટેની જાહેરનામા આ મહિનાના અંત પહેલા રજૂ થવાની શક્યતા છે .
વરિષ્ઠ કોંગ્રેસી નેતા અને પાર્ટીના મહાસચિવ ગુલામ નબી આઝાદે રવિવારના રોજ અલીગઢમાં એક કાર્યક્રમમાં સંબોધન કરતા કહ્યું હતું કે તેમની પાર્ટી શહેરી સ્થાનિક સંસ્થાઓ ચૂંટણીમાં એકલા જ રહેશે .
ભૂતપૂર્વ વડા પ્રધાન ઈન્દિરા ગાંધીના જન્મ શતાબ્દીને નિશાન બનાવવાના કાર્યને સંબોધતાં આઝાદે કહ્યું હતું કે , " અમારી પાર્ટી આગામી શહેરી સ્થાનિક સંસ્થાઓના પોતાના પર ચૂંટણી લડી રહી છે . "
આઝાદની ટિપ્પણી પર પ્રતિક્રિયા આપતા , સમાજવાદી પાર્ટીના પ્રવક્તા અને એમએલસી સુનિલ સિંહ સાજન જણાવ્યું હતું કે , " અમે શહેરી સ્થાનિક સંસ્થાઓના મતદાન માટે તૈયાર છીએ "
ઉત્તરપ્રદેશની ચૂંટણીની પૂર્વ ચૂંટાયેલી ચૂંટણી 2017 માં થઈ હતી .
" એનો અર્થ એ નથી કે તે શહેરી સ્થાનિક સંસ્થાઓની ચૂંટણીઓ અથવા 2019 ની લોકસભાની ચૂંટણી માટે ચાલુ રહે છે .
તે મુદ્દાઓ અને પ્રવર્તમાન પરિસ્થિતિ છે કે કેમ તે નક્કી કરે છે કે શું આપણે ચૂંટણીના જોડાણની પસંદગી કરીએ છીએ કે નહીં . "
એસપી નેતાએ જણાવ્યું હતું કે કૉંગ્રેસ સાથેના પક્ષનું સંકલન સારું છે અને કેટલીક રીતે તેમની વિચારધારાઓ પણ મેળ ખાય છે .
" પરંતુ , તેનો મતલબ એ નથી કે અમે મતદાર જોડાણની પસંદગી કરીશું .
અમે આપણા પોતાના પર શહેરી સ્થાનિક સંસ્થાઓની ચૂંટણી લડીશું , " સાજન જણાવે છે .
આ વર્ષે યોજાનારી ઉત્તરપ્રદેશની વિધાનસભાની ચૂંટણીમાં 114 બેઠકો જીતવા માટે કોંગ્રેસએ માત્ર સાત બેઠકો જીતી હતી જ્યારે સમાજવાદી પાર્ટીએ 311 ઉમેદવારોને ઉભા કર્યા હતા અને 47 બેઠકો જીતી હતી .
જોકે , કેટલાક વિધાનસભાની બેઠકોમાં એસપી અને કૉંગ્રેસ બંનેમાં ઝઝૂમી રહેલા હતા .
દરમિયાન , ઉત્તરપ્રદેશ ભાજપના પ્રવક્તા દિલીપ શ્રીવાસ્તવએ વિશ્વાસ વ્યક્ત કર્યો હતો કે તેમની પાર્ટી શહેરી સ્થાનિક સંસ્થાઓની ચુંટણીમાં પ્રભાવશાળી જીત કરશે .
તેમણે જણાવ્યું હતું કે , " પક્ષે વિકાસ પર્વ શરૂ કર્યું છે , જે છેલ્લા ત્રણથી દોઢ વર્ષોમાં કેન્દ્રની વિવિધ વિકાસલક્ષી યોજનાઓ અને પ્રોજેક્ટોને લગતી માહિતીનું પ્રસારણ કરશે .
" આ રાજ્યમાં યોગી આદિત્યનાથ સરકારના છ મહિનામાં હાથ ધરવામાં આવેલા અને પ્રાપ્ત થયેલા વિકાસલક્ષી કાર્યો વિશેની માહિતી ફેલાશે , " શ્રીવાસ્તવે જણાવ્યું હતું .
આમ આદમી પાર્ટીએ શહેરી સ્થાનિક સંસ્થાઓની ચૂંટણીમાં ઝંપલાવ્યું છે અને લોકસભાની મ્યુનિસિપલ કોર્પોરેશનની ચૂંટણી માટે પહેલી વાર 19 ઉમેદવારોની યાદી બહાર પાડવામાં આવી છે .
પક્ષ દ્વારા પ્રકાશન મુજબ , તેણે લોકસવાન મેયર માટે પ્રિયંકા માહેશ્વરીનું નામ નિમવામાં છે .
વૃદ્ધાવસ્થાનાં ઘરો , અનાથાલયોમાંના લોકો માટે દિવાળી ખાસ બનાવો : યુ.પી . ડીજીપીએથી અધિકારીઓને
લખનૌ , 17 ઑક્ટો . ( પીટીઆઈ ) .
લાઇટનો તહેવાર વધુ વિશિષ્ટ બનાવવા માટે , ઉત્તરપ્રદેશના ડિરેક્ટર જનરલ ઓફ પોલીસની કચેરીએ તમામ એસએસપી અને એસપીને અનાથાશ્રમ અને વૃદ્ધાવસ્થાનાં ઘરોમાં મીઠાઈઓ , ડાયયો , મીણબત્તીઓ અને ફળોનું વિતરણ કરવા જણાવ્યું છે .
પોલીસ અધિકારીઓને પોલીસ લાઈન પર પોલીસકર્તાઓના બાળકો સાથે દિપાલની ઉજવણી કરવા કહેવામાં આવ્યું છે .
ઉત્તરપ્રદેશના ડીજીપી સુલખાન સિંહે ગઈકાલે તેમની ઓફિસ દ્વારા જારી કરેલા સત્તાવાર નિવેદનમાં જણાવ્યું હતું કે દિવાળીની ઉજવણી પરંપરાગત ઉત્સાહ અને ઉત્સુકતા સાથે 19 મી ઓક્ટોબરના રોજ ઉજવવામાં આવશે .
સંખ્યાબંધ અનાથ અને વૃદ્ધાવસ્થામાં રહેતાં ઘરોમાં રહેતા લોકો , સંસાધનોની સમસ્યાને કારણે અને કોઈ પણ પરિવાર સાથે , આ ઉત્સવની ઉજવણીની ઉજવણી કરી શકતા નથી .
આવા પ્રસંગો પર આ લોકો સાથે કેટલાક ક્ષણો શેર કરવું માનવતાવાદી કાર્ય હશે . "
18 ઓક્ટોબરના રોજ , દીપાવલીની પૂર્વસંધ્યા , દિયા , મીણબત્તીઓ , ફળો જિલ્લામાં અનાથાલય અથવા વૃદ્ધાવસ્થાને 7 વાગ્યાથી સાંજના 8 વાગ્યા સુધી વહેંચી શકાય .
આ દિવસે , સામૂહિક ઘટના પોલીસ લાઇન્સમાં બાળકો અને પરિવારના પરિવારજનો સાથે રાખવી જોઈએ , સત્તાવાર નિવેદનમાં જણાવવામાં આવ્યું છે .
શિયા બોર્ડને અયોધ્યા ભગવાન રામની પ્રતિમા માટે ચાંદીના ચાંદીના ભેટો
લખનૌ , 17 ઑક્ટો . ( પીટીઆઈ ) .
નોંધનીય છે કે અયોધ્યામાં ભગવાન રામની મૂર્તિનું નિર્માણ તમામ ભારતીયો માટે ગૌરવની બાબત છે , ઉત્તરપ્રદેશ શિયા સેન્ટ્રલ વકફ બોર્ડે કહ્યું છે કે તે તેના આરાધના માટે 10 ચાંદીના તીરોને આદર આપશે .
" યુપી સરકારે ભગવાન રામની મૂર્તિ ઊભી કરવાનો નિર્ણય પ્રશંસનીય છે .
અવધના ગંગા - જમુની ' ત્હેઝેબે ' સાથે રાખવામાં , આ ચાંદીના તીર એ પ્રશંસક અને સન્માનના સંકેત છે , જેમાં શિયા ભગવાન રામ ધરાવે છે , ' ' બોર્ડના ચેરમેન વાસીમ રિઝવીએ જણાવ્યું હતું .
મુખ્ય મંત્રી યોગી આદિત્યનાથને લખેલા એક પત્રમાં તેમણે કહ્યું હતું કે મૂર્તિનું નિર્માણ યુપીને વિશ્વના નકશા પર મૂકવામાં આવશે .
" આ પ્રદેશના નવાબ હંમેશા અયોધ્યામાં મંદિરોનો આદર કરે છે .
કેન્દ્રિય અયોધ્યામાં હનુમાન ગઢીની જમીન પણ 1739 માં નવાબ શુજા - ઉદ - દૌલાહ દ્વારા આપવામાં આવી હતી , જ્યારે હનુમાન ગારિ મંદિરનું નિર્માણ કરવા માટેનું ભંડોળ 1775 થી 1793 ની વચ્ચે નવાબ આસિફઉદ - ડૌલાહ દ્વારા પૂરું પાડવામાં આવ્યું હતું .
અગાઉ , તેમણે અયોધ્યામાં સરુ નદીના કિનારે ભગવાન રામની 100 મીટરની ઊંચી પ્રતિમાની રચના કરવા આદિત્યનાથ સરકારના પગલાનું સ્વાગત કર્યું હતું અને દાવો કર્યો હતો કે આ જમીન વાસ્તવ શિયાના હતા અને સુન્ની વકફ બોર્ડની નહીં .
સુપ્રીમ કોર્ટમાં બાકી રહેલી અપીલમાં શિયા બોર્ડ એક પક્ષ છે .
ઇરાક દળો કુર્દસથી યાંઝિદી શહેર સિન્ઝરને લઇ જાય છે : અર્ધલશ્કરી દળો
બગદાદ , 17 ઑક્ટોબર ( એએફપીએ ) .
ઇરાકી દળોએ કુર્દિશ સૈનિકોના યઝિદિ કુર્દિશ નગરને કબજે કર્યું છે , કારણ કે તેઓ સ્વાયત્ત પ્રદેશની બહારના કુર્દીશ વિસ્તારો સામે ઝુંબેશ ચલાવતા હતા , અર્ધલશ્કરી દળોએ જણાવ્યું હતું .
ઈરાન - તાલીમ પામેલા શિયા સૈનિકોના મોટાભાગના બનેલા લોકપ્રિય મોબિલાઇઝેશન ફોર્સે જણાવ્યું હતું કે કુર્દિશ દળોએ યુદ્ધ વિના સિન્ઝરથી પાછી ખેંચી લીધી હતી .
ઇસ્લામિક રાજ્ય જૂથના સૌથી ખરાબ અત્યાચારના એક સ્થળ તરીકે , ઉત્તરપશ્ચિમ નગર કુખ્યાત છે , જ્યારે તે હજારો યાઝીદી પુરુષોને માર્યા ગયા હતા અને સેંકડો સ્ત્રીઓને 2014 માં સેક્સ સ્લેવ તરીકે અપહરણ કરી હતી , જેણે યુએસ હસ્તક્ષેપને કાબૂમાં રાખવામાં આવેલા પર્વતોમાં હિજરત કરી હતી .
( એએફપીએ )
કંધમાલમાં માઓવાદીઓ ' ગાઓન સાથી ' ને મારી નાખે છે
ફુલબાની ( ઓડિશા ) , 17 ઑક્ટો . ( પીટીઆઈ ) .
કધમલ જિલ્લામાં માઓવાદીઓ દ્વારા કથિત અપહરણ થયાના એક દિવસ પછી એક ગામ નજીક એક ' ગાઓન સાથી'નું બુલેટ રાઈડલ્ડ બોડી મળી આવ્યું હતું .
વધારાના સુપરિટેન્ડેન્ટ ઓફ પોલીસ ચંદ્ર શેખર હોતાએ જણાવ્યું હતું કે , દુર્ગપંદ ખાતે ગૌણ સાથી તરીકે કામ કરનાર બસંત કુમાર ભટ્ટાના મૃતદેહને આજે સવારે બોલાવી દેવામાં આવ્યા હતા .
તેમણે જણાવ્યું હતું કે પોલીસના બાહુધારી તરીકે કામ કરતા ભટ્ટાને નાબૂદ કરવામાં આવ્યા હતા તેવા એક સંદેશ સાથે શરીરના નજીકના બી.જી.એન . ( બાંસધારા - ઘુમસર - નાગાવલી ) વિભાગના નામથી હાથથી લખાયેલા નોટ્સ અને પોસ્ટર્સ મળી આવ્યા હતા .
ભટ્ટાને ગઈ કાલે તેમના ઘરમાંથી અપહરણ કરવામાં આવ્યું હતું .
યોજનાની સરળ અમલીકરણ અને અમલ કરવા માટે ઓડિશા સરકારે જાન્યુઆરી 2008 માં ' ગાઓન સાથિસ ' ની ભરતી કરી છે , જે દરેક ગામના બે , રાષ્ટ્રીય ગ્રામીણ રોજગાર ગેરંટી યોજના ( એનઆરઇજીએસ ) હેઠળ છે .
તેજસ એક્સપ્રેસ ફૂડ ઝેર પર સરકાર સામે સેનાના રેલ
મુંબઈ , 17 ઑક્ટોબર ( પીટીઆઈ )
મુસાફરોને તાલીમ આપવા માટે મૂળભૂત સવલતો અને સુરક્ષાની પુષ્ટિ કરતા વધુ ધ્યાન કેન્દ્રિત કરવામાં આવ્યું હતું , એમ શિવસેનાએ જણાવ્યું હતું .
પક્ષની ટિપ્પણીઓ બે દિવસ પછી આવે છે , જ્યારે મુંબઇથી ચાલતા તેજસ એક્સપ્રેસ પર 26 લોકો પ્રીમિયમ ટ્રેન પર નાસ્તો ખાવાથી શંકાસ્પદ ખોરાકના ઝેરના કારણે મૃત્યુ પામ્યા હતા .
ભાજપના સાથીએ જણાવ્યું હતું કે રેલવે , જે છેલ્લા કેટલાક સપ્તાહોમાં અનેક અકસ્માતો જોવા મળી છે , તે લોકોના જીવન સાથે રમી રહ્યું છે .
" મુસાફરોને મૂળભૂત સવલતો અને સલામતી પૂરી પાડતા કરતાં વધુ બતાવવા પર ધ્યાન કેન્દ્રિત છે .
જોખમમાં જીવનને મૂકે તે માટે રેલની રકમ દ્વારા મુસાફરી કરવી .
" દર વર્ષે , રેલ સંબંધિત ઘટનાઓને લીધે 20,000 - 25,000 લોકો ગુમાવે છે .
જૂના ઈન્ફ્રાસ્ટ્રક્ચર , જૂના પગના ઓવરબ્રિજ , જૂના સંકેતલિપી જેવા પ્રશ્નો વર્ષોથી ( ઠરાવ ) બાકી રહ્યા છે . "
મુસાફરો નિયમિતપણે ટ્રેનો પર સેવા આપતા અસ્વસ્થ ખોરાક વિશે ફરિયાદ કરે છે .
હાલની સ્થિતિ એવી છે કે તેઓ પણ ફરિયાદ કરવા માટે સંતાપતા નથી , મરાઠી દૈનિકે જણાવ્યું હતું .
" તેજસ એક્સપ્રેસના કેટલાંક મુસાફરોને ' ઝેરી પરીક્ષા ' ( ટ્રેન પર બોર્ડમાં ખાદ્ય ઝેરના સંદર્ભ ) નો સામનો કરવો પડ્યો હતો .
હંમેશની જેમ , સત્તાવાર સંબંધિત સસ્પેન્ડ કરવામાં આવી હતી અને એક તપાસ આદેશ આપ્યો હતો .
પરંતુ જ્યારે રેલવે એરલાઇન્સની સમકક્ષ ખોરાકની સેવા આપતી વખતે ઓછી ગુણવત્તાની ખોરાક આપવામાં આવે છે ? "
તે પૂછવામાં
ગયા વર્ષે , કેગએ ટ્રેનોમાં સેવા આપતા ખોરાકના ધોરણો અંગે પ્રશ્નો ઊભા કર્યા હતા .
તાજેતરમાં કોલકાતા - દિલ્હી પૂર્વી એક્સપ્રેસમાં સેવા આપતી એક ગરોળી મળી આવી હતી .
રાજધાણી એક્સપ્રેસમાં ખાવાથી કેટલાક યાત્રીઓ બીમાર પડી ગયા હતા , સેના પ્રકાશનમાં જણાવ્યું હતું .
" પીપલ્સ " જીવન સાથે રમાય છે
અગાઉના રેલવે મંત્રીએ કેટરિંગ સેવામાં સુધારો લાવવાની અને સારા ગુણવત્તાના ખોરાક આપવા અંગે ખાતરી આપી હતી પરંતુ તેજસની ઘટનાએ સાબિત કર્યું છે કે તમામ ખાતરી ખોટા છે .
જો રેલવેને દરરોજ 11 લાખ મુસાફરોને ખોરાક પૂરો પાડવાનું પ્રોત્સાહન મળે તો , તે ખાતરી કરવા માટે પણ જવાબદાર છે કે ખાદ્ય ઝેરનું કારણ નથી .
ઓડિશામાં ગુસ્સે ગ્રામવાસીઓ દ્વારા મૃત્યુથી કોઈ રન નોંધાયો નહીં
બરહમપુર ( ઓડિશા ) , 17 ઑક્ટો . ( પીટીઆઈ ) .
એક જંગલી રીંછને ગુનેગારોના સ્થાનિક લોકો દ્વારા મારવામાં આવ્યાં હતાં અને પછી ગંજામ જિલ્લાના જંગલની નજીક બે લોકો ઘાયલ થયા હતા .
અધિકારીએ જણાવ્યું હતું કે ભુરુદપલ્લીના સંતોષ ગૌડાને પુખ્ત માદા રીંછ , તેમના ભાઇ કપિલાશ ગૌડા અને રવિન્દ્ર મલ્લિક તરીકે ઓળખવામાં આવેલા અન્ય એક માણસને મોતને ઘાટથી ઘાયલ કરવામાં આવ્યો હતો , જ્યારે તે ગઈકાલે જંગલમાં જતો હતો .
આ ઘટના પર ગુસ્સે થયા , ગુસ્સે ગ્રામવાસીઓ જંગલમાં પહોંચ્યા અને જંગલી રીંછને મારી નાખ્યો .
" માણસ - પ્રાણીના સંઘર્ષની ઘટનાની પુષ્ટિ મળી હોવા છતાં , અમે આ બનાવની તપાસ કરી રહ્યા છીએ , "
વિભાગીય વન અધિકારી ( ડીએફઓ ) ( ઘુમસારા દક્ષિણ ) , વિજયે કેતન આચાર્યએ જણાવ્યું હતું .
તારસીંગ પોલીસ સ્ટેશનના ગૅલેરી શ્રેણી અને પોલીસ કર્મચારીઓના વન અધિકારીઓ હાજર થઈ ગયા .
" આ ઘટના પછી ગામમાં તંગતા પ્રવર્તતી હોવા છતાં પરિસ્થિતિ હવે નિયંત્રણ હેઠળ છે .
ઉપ વિભાગીય પોલીસ અધિકારી ( એસડીપીઓ ) , ભાનજનગરા , ઉત્કલ કેશારી દાસે જણાવ્યું .
મૃતકના પરિવારજનોને સરકારી જોગવાઈ મુજબ વળતર મળશે , ડીએફઓએ જણાવ્યું હતું .
ઇજાગ્રસ્તોને શરૂઆતમાં ભંજનગરા ખાતે પેટા વિભાગીય હોસ્પિટલમાં દાખલ કરવામાં આવ્યા હતા .
પાછળથી તેમને એમકેસીજી મેડિકલ કોલેજ અને હૉસ્પિટલમાં ખસેડવામાં આવ્યા હતા , જે તેમની ગંભીર સ્થિતિને ધ્યાનમાં રાખીને તેમના પર ઉપસ્થિત ડોકટરોએ જણાવ્યું હતું .
સુદાનમાં ભારતીય પીસકીપર્સે યુએન મેડલ એનાયત કર્યો
સંયુક્ત રાષ્ટ્રો , 17 ઓક્ટોબર ( પીટીઆઈ ) .
દક્ષિણ સુદાનમાં કાર્યરત પચાસ ભારતીય પીસકીપર્સને તેમના વ્યાવસાયીકરણ અને સેવા માટે નાગરિકને બચાવવા અને સંઘર્ષગ્રસ્ત દેશોમાં ટકાઉ શાંતિ બનાવવા માટે યુએન મેડલ એનાયત કરવામાં આવ્યો છે .
ભારતીય પીસકીપર્સ દક્ષિણ સુદાન ( યુએનએમઆઇઆઇએસએસ ) માં યુએન મિશનનો ભાગ છે .
દક્ષિણ સુદાનના જોંગ્લેઈ વિસ્તારમાં બોર ખાતે સ્થાયી થયેલી ભારતીય બટાલિયન સાથે તૈનાત કરવામાં આવ્યા છે .
તેમને તાજેતરમાં UNMISS ફોર્સ કમાન્ડર જનરલ ફ્રેન્ક મુશિઓ કમાંઝી દ્વારા એવોર્ડ સાથે રજૂ કરવામાં આવ્યા હતા .
પુરસ્કાર પ્રસ્તુત કરીને , જનરલ કમાંઝીએ આખા પ્રદેશમાં પેટ્રોલિંગ કરવા અને બોર ખાતે યુએન પ્રોટેક્શન ઑફ નાગરિકના સ્થળે અભયારણ્યની માગણી કરનારા 2,500 નાગરિકો માટે સલામત અને સલામત પર્યાવરણ પૂરું પાડવા બદલ તેમનું યોગદાન સ્વીકાર્યું હતું .
જંજલીમાં તેમના આદેશનો અમલ કરવા માટે હું તેમની હિંમત અને વ્યાવસાયીકરણ માટે ભારતીય બટાલિયનનો આભાર માનું છું , " જનરલ કમાંઝીએ જણાવ્યું હતું .
જુંગલીની સ્થાનિક સરકારે પણ ભારતીય સૈન્યને શ્રદ્ધાંજલિ આપી હતી .
જગલેઇ એક્ટિંગ ગવર્નર અગાટ એલિયર જણાવે છે કે , ભારતીય બટાલિયનએ સમુદાયને સુરક્ષિત રાખવા તેમજ સ્થાનિક શાંતિ પ્રયત્નોને પ્રોત્સાહન આપવા માટે મહત્વની ભૂમિકા ભજવી છે .
તેમણે સ્થાનિક લોકો માટે તબીબી સંભાળ અને સ્થાનિક ખેડૂતો માટે તેમના પ્રાણીઓ માટે પશુચિકિત્સા સારવાર સાથેના સપોર્ટ જેવા તેમના મુખ્ય મંડળની બહાર સમુદાયને ખૂબ જરૂરી સેવાઓ પણ પૂરી પાડી હતી , એમ તેમણે જણાવ્યું હતું .
બટાલિયન શાંતિપૂર્ણ પ્રયાસો સાથે સંકળાયેલું છે અને બટાલિયનએ સંયુક્ત રાષ્ટ્રોના આદેશ અને સમગ્ર શાંતિ પ્રક્રિયાને ટેકો આપ્યો છે , એલિયર જણાવ્યું હતું .
સાઉથ સુદાનમાં ભારતીય રાજદૂત શ્રીકુમાર મેનને મેડલ સમારંભમાં હાજરી આપી હતી અને શાંતિપુરુષોને તેમની પ્રતિબદ્ધતા અને સેવા માટે આભાર માન્યો હતો .
" ભારત યુએન ચાર્ટરના હેતુઓ માટે પ્રતિબદ્ધ છે અને તેથી વિશ્વભરમાં સંયુક્ત રાષ્ટ્રોના પીસકીપીંગના પ્રયત્નોને ટેકો આપવા તૈયાર છે , " તેમણે કહ્યું હતું .
બાંધકામ મંડળ હેઠળ બંધ પડતાં 3 મજૂરોની હત્યા
પુણે , 17 ઑક્ટો . ( પીટીઆઈ ) .
પોલીસે જણાવ્યું હતું કે સનગઢ રોડથી દત્તાવાડી વિસ્તારની એક બાંધકામ હેઠળની બિલ્ડિંગ બંધ થઈ ગયા બાદ ત્રણ બાંધકામ મજૂરોની હત્યા કરવામાં આવી હતી અને એક ઇજાગ્રસ્ત થયા હતા .
મૃતકોની ઓળખ પ્રકાશ સાવ ( 26 ) , દુલારી પાસવાન ( 28 ) અને મિથુન સિંહ ( 22 ) તરીકે કરવામાં આવી છે . પોલીસે જણાવ્યું હતું કે , એક કામદાર રામુ પાસવાને ઇજાઓ કરી હતી .
આ તમામ ઝારખંડથી આવેલા છે અને સ્થળ પર મૃત્યુ પામ્યા છે .
પોલીસના જણાવ્યા મુજબ , આ સાઇટ પાટે ડેવલપર્સની છે .
દત્તાવાડી પોલીસ સ્ટેશનના વરિષ્ઠ પોલીસ ઇન્સ્પેક્ટર અનિલ પાટીલે જણાવ્યું હતું કે , માહિતી મુજબ બિલ્ડિંગના દસમા માળ પર કામ કરતા 10 થી 15 મજૂરો હતા .
તેમણે જણાવ્યું હતું કે આ બધા મજૂરો આજે વહેલી સવારે કામ કરવા આવ્યા હતા જેથી તેઓ દિવાળીના દિવસમાં ઉપડી શકે .
" અન્ય મજૂરો દ્વારા આપવામાં આવેલા નિવેદનો અનુસાર , તેઓ પ્રારંભિક લંચ વિરામ લીધો હતો અને ફ્લોર છોડી દીધો હતો પરંતુ ચાર મજૂરોએ કામ કરવાનું ચાલુ રાખ્યું હતું .
" પ્રારંભિક માહિતી અનુસાર , તમામ ચાર પ્લેટફોર્મ તેઓ પડી ભાંગી પર કામ કરતા હતા બાદ બંધ પડી .
તેઓ દસમા માળે કેન્દ્રમાં કામ કરતા હતા .
પોલીસ જણાવ્યું હતું કે તેઓ તપાસ કરી રહ્યા છે કે શું વિકાસકર્તા અને ઠેકેદારે સાઇટ પર મજૂરો માટે તમામ સલામતીના પગલાં અપનાવ્યા હતા .
" અમે દુર્ઘટનાના ચોક્કસ કારણોની તપાસ કરી રહ્યા છીએ અને સલામતીના પગલાં લેવામાં આવ્યા છે કે નહીં .
અમે કેસ રજીસ્ટર કરવાની પ્રક્રિયામાં છીએ , " તેમણે જણાવ્યું હતું .
ગયા વર્ષે જુલાઈમાં પૂણેના બલેવડી વિસ્તારમાં એક બાંધકામ હેઠળના બાંધકામની સ્લેબ પડી ત્યારે ઓછામાં ઓછા નવ મજૂરોની હત્યા કરવામાં આવી હતી .
દુષ્કાળની સ્થિતિનું મૂલ્યાંકન કરવા ઓડિશાના કલેક્ટર્સ
ભુવનેશ્વર , 17 ઓક્ટોબર ( પીટીઆઈ ) .
રાજ્યના 314 બ્લોકમાંથી 98 ચોમાસામાં સૂકા વાતાવરણ હતું , તેથી ઓડિશા જિલ્લા કલેકટરોને દુષ્કાળની સ્થિતિનું મૂલ્યાંકન કરવા કહેવામાં આવ્યું છે , એક અધિકારીએ જણાવ્યું હતું .
સંગ્રાહકોને લખેલા એક પત્રમાં , સ્પેશ્યલ રેલીફ કમિશનર બી પી સેઠીએ તેમને કહ્યું હતું કે પાકની જમીનની ભૂ - તિજ્ઞાસિત તસવીરો લેવા જોઈએ અને વરિષ્ઠ અધિકારીઓ દ્દારા દેખરેખ રાખશે .
સેઠીએ જણાવ્યું હતું કે અધિકારીઓને નાની સિંચાઈ યોજનાઓ , ભૂગર્ભજળની પાણીમાં ઘટાડો , પાણીની અછત , એમજીએનઆરઇજીએસ જેવા જાહેર કાર્યોમાં કામની વધતી માંગ અને મજૂરમાં વધારો , ઘાસચારાની અછત અને આંગણવાડી કેન્દ્રો અને શાળાઓમાં હાજરી અંગેની સહિષ્ણુતી માહિતી એકત્રિત કરવાની જરૂર છે . .
સેઠીએ ઉમેર્યું હતું કે , અહેવાલને 22 ઓક્ટોબર સુધીમાં દાખલ કરવો જોઈએ .
અગાઉ , રાજ્ય સરકારે ઓડિશાના રાજ્યના 314 બ્લોકમાં ઓછામાં ઓછા 98 માં શુષ્ક જોડણીના પ્રસાર અંગેના અહેવાલ પ્રાપ્ત કર્યા હતા .
" બોલાનગીર , બરગઢ અને નુઆપડાની પરિસ્થિતિ જિલ્લાઓમાં સૌથી ખરાબ હોવાનું કહેવાય છે .
જો કે , સરકાર સંગ્રાહકો પાસેથી રિપોર્ટ મેળવ્યા બાદ દુષ્કાળ જાહેર કરવાનું વિચારશે , " એક અધિકારીએ જણાવ્યું હતું .
યુએસ કૉંગ્રેસનલ પ્રતિનિધિમંડળની બેઠકમાં સ્વરાજ ફ્લેગ એચ - 1 બી વિઝા મુદ્દો
નવી દિલ્હી , 17 ઑક્ટોબર ( પીટીઆઈ )
વિદેશ પ્રધાન સુષ્મા સ્વરાજએ આજે અમેરિકાના કોંગ્રેશનલ પ્રતિનિધિમંડળની મુલાકાત દરમિયાન એક " મજબૂત ચિંતન " તરીકે એચ 1 બી વિઝા મુદ્દો રદ કર્યો હતો અને તેના માટે દ્વિપક્ષી ટેકો માગ્યો હતો .
મંત્રાલયના પ્રવક્તા રવિશેમ કુમારે ટ્વિટર પર જણાવ્યું હતું કે સાયન્સ , સ્પેસ અને ટેક્નોલૉજી પરની હાઉસ કમિટીના 9 સભ્યોની અમેરિકી કોંગ્રેશનલ પ્રતિનિધિમંડળને તેના અધ્યક્ષ લેમર સ્મિથની આગેવાની હેઠળ છે .
તેમણે ટ્વીટ્સની શ્રેણીમાં કહ્યું હતું કે , " સ્વરાજે મજબૂત ચિંતા તરીકે એચ 1 બી વિઝાનો મુદ્દો ઉઠાવ્યો હતો અને તે માટે દ્વિપક્ષી કોંગ્રેશનલ સમર્થન માંગ્યું હતું . "
યુ.એસ.ની તેમની તાજેતરની મુલાકાત દરમિયાન , નાણા પ્રધાન અરુણ જેટલીએ પણ તેમની બેઠક દરમિયાન આ મુદ્દો ઉઠાવ્યો હતો અને કહ્યું હતું કે " એચ - 1 બી વિઝા પર ભારત આવતા લોકો ઊંચી કિંમત ધરાવતા વ્યાવસાયિકો છે , જે યુ.એસ . અર્થતંત્રમાં અત્યંત ફાળો આપે છે .
તેઓ ગેરકાયદેસર આર્થિક વસાહતીઓ નથી , જેમને યુ.એસ.માં ચિંતા છે .
તેઓ કાયદેસર રીતે અહીં આવે છે . "
યુએસએ તેની વિઝા નીતિ અંગે નિર્ણય લેવા યોગ્ય નિર્ણય લેવો જોઈએ , તેમણે ભારપૂર્વક કહ્યું હતું .
એચ - 1 બી ( H1B ) વિઝા બિન - ઇમિગ્રન્ટ વિઝા છે જે અમેરિકી કંપનીઓને વિશિષ્ટ વ્યવસાયમાં વિદેશી કામદારોને રોજગારી આપવાની મંજૂરી આપે છે .
તે ભારતીય આઇટી વ્યાવસાયિકો દ્વારા સૌથી વધુ માંગવામાં આવે છે .
મંત્રી વ્યૂહાત્મક , આર્થિક , વિજ્ઞાન અને તકનીકી અને જગ્યા ક્ષેત્રોમાં સહકાર મજબૂત બનાવવા માટે પ્રતિનિધિમંડળની મજબૂત ઇચ્છાનું સ્વાગત કરે છે .
તેમણે ભારત - અમેરિકાના વ્યૂહાત્મક સંબંધોના વિકાસમાં યુએસ કોંગ્રેસની હકારાત્મક ભૂમિકાની પ્રશંસા કરી , કુમારે ટ્વિટ કર્યું .
ચંડીગઢ એરપોર્ટ પર 39 લાખની કિંમતના ગોલ્ડ બિસ્કીટ્સ જપ્ત
ચંદીગઢ , 17 ઑક્ટોબર ( પીટીઆઈ ) .
કસ્ટમ્સ અધિકારીએ આજે જણાવ્યું હતું કે ચંદીગઢ ઇન્ટરનેશનલ એરપોર્ટ ખાતે એક માણસ પાસેથી 39 લાખથી વધુ મૂલ્યની ચાર ગોલ્ડ બિસ્કિટ જપ્ત કરવામાં આવી છે , જેણે પોતાના ચંપલની અંદર તેમને છુપાવી દીધા હતા .
કસ્ટમ્સ ડિપાર્ટમેન્ટ કમિશનર એસ એસ રંગાએ જણાવ્યું હતું કે હર્ષ , જલંધરના રહેવાસી , કસ્ટમ્સ એરપોર્ટ કર્મચારી દ્વારા વસૂલાત બાદ ધરપકડ કરવામાં આવી હતી .
રંગબેરજરે જણાવ્યું હતું કે હર્શથી અસમાન કદના ચાર બિસ્કિટના આકારમાં 1350 ગ્રામ સોનું ( 24 કેરેટ ) જપ્ત કરવામાં આવ્યું હતું .
હર્ષે સોનાના બિસ્કિટને તેના જૂતાની એકમાત્ર અંદર છૂપાવ્યા હતા , અધિકારીએ કહ્યું હતું કે , તેઓ શારજાહથી એર ઇન્ડિયા એક્સપ્રેસ ફ્લાઇટ દ્વારા એરપોર્ટ પર પહોંચ્યા હતા .
હર્ષને પાછળથી જામીન પર છોડવામાં આવ્યો હતો , અધિકારીએ કહ્યું કે તપાસ ચાલી રહી છે .
જપ્ત થયેલા સોનાની કિંમત રૂ . 39.15 લાખ હોવાનો અંદાજ હતો .
કોંગ્રેસ , એસપીએ યુપી શહેરી સ્થાનિક સંસ્થાઓના મતદાન માટે જોડાણમાં ન હોઈ શકે
લખનૌ , 17 ઑક્ટો . ( પીટીઆઈ ) .
કૉંગ્રેસ અને સમાજવાદી પાર્ટી વચ્ચેની ચૂંટણી જોડાણ ઉત્તરપ્રદેશમાં અલગ પડી શકે છે અને બંને પક્ષો તેને રાજ્યમાં આગામી શહેરી સ્થાનિક સંસ્થાઓની ચૂંટણીમાં એકલા જ રહેવાની શક્યતા છે .
રાજ્યમાં કેસરના ઉછાળાને રોકવા માટે બંને પક્ષો આ વર્ષની શરૂઆતમાં ઉત્તર પ્રદેશ વિધાનસભા ચૂંટણી પહેલા એક સાથે આવ્યા હતા .
" યુપી વિધાનસભાની 2017 ની ચૂંટણીમાં પૂર્વ મતદાનની ચૂંટણીની તૈયારી હતી .
તેનો અર્થ એ નથી કે તે શહેરી સ્થાનિક સંસ્થાઓની ચૂંટણીઓ અથવા 2019 લોકસભાની ચૂંટણી માટે ચાલુ રહે છે , " સમાજવાદી પક્ષના પ્રવક્તા અને એમએલસી સુનિલ સિંહ સાજન જણાવ્યું હતું .
કૉંગ્રેસના વરિષ્ઠ નેતા અને પાર્ટીના મહાસચિવ ગુલામ નબી આઝાદના પગલે તેમની ટીકા કરવામાં આવી હતી . તેઓ તાજેતરમાં જ જણાવ્યું હતું કે તેમની પાર્ટી શહેરી સ્થાનિક સંસ્થાઓ ચૂંટણીમાં એકલા જ રહેશે .
ભૂતપૂર્વ વડા પ્રધાન ઈન્દિરા ગાંધીની જન્મ શતાબ્દીના નિરૂપણ માટે અલીગઢમાં એક કાર્યક્રમમાં તેમણે કહ્યું હતું કે , " અમારી પાર્ટી આગામી શહેરી સ્થાનિક સંસ્થાઓનું યોગદાન કરશે .
આઝાદની ટિપ્પણી પર પ્રતિક્રિયા આપતાં , સાજન જણાવ્યું હતું કે , " આ મુદ્દાઓ અને પ્રવર્તમાન પરિસ્થિતિ નક્કી કરે છે કે શું ચૂંટણીમાં જોડાવાનું પસંદ કરવું કે નહીં . . . અમે શહેરી સ્થાનિક સંસ્થાઓની ચૂંટણી માટે તૈયાર છીએ . "
એસપી નેતાએ જણાવ્યું હતું કે કૉંગ્રેસ સાથે પક્ષનું સંકલન સારું છે અને કેટલીક રીતે તેમની વિચારધારાઓ પણ મેળ ખાય છે .
" પરંતુ , તેનો મતલબ એ નથી કે અમે મતદાર જોડાણની પસંદગી કરીશું .
અમે આપણા પોતાના પર શહેરી સ્થાનિક સંસ્થાઓની ચૂંટણી લડીશું , " સાજન જણાવે છે .
સ્થાનિક મંડળની ચૂંટણી માટેની જાહેરનામા આ મહિનાના અંત પહેલા રજૂ થવાની શક્યતા છે .
આ વર્ષે યોજાનારી ઉત્તરપ્રદેશ વિધાનસભાની ચૂંટણીમાં કૉંગ્રેસે 403 બેઠકોમાંથી 114 બેઠકો જીતી હતી , જ્યારે સમાજવાદી પાર્ટીએ 311 ઉમેદવારો ઉભા કર્યા હતા અને 47 બેઠકો જીતી હતી .
વિધાનસભાની એક ડઝનથી વધુ વિધાનસભા બેઠકોમાં એસપી અને કૉંગ્રેસ બંને ઝઝૂમી રહ્યા હતા .
વિપક્ષના મતમાં વિભાજનથી ભાજપને મદદ મળે તેવી અપેક્ષા છે , તેના પ્રવક્તા દિલીપ શ્રીવાસ્તવએ વિશ્વાસ વ્યક્ત કર્યો હતો કે તેમની પાર્ટી શહેરી સ્થાનિક સંસ્થાઓની ચુંટણીમાં પ્રભાવશાળી જીત કરશે .
" ભાજપે વિકાસ પર્વ શરૂ કર્યું છે , જે છેલ્લા ત્રણથી દોઢ વર્ષમાં કેન્દ્રની વિવિધ વિકાસલક્ષી યોજનાઓ અને પ્રોજેક્ટોને લગતી માહિતીનું પ્રસારણ કરશે . "
" આ રાજ્યમાં યોગી આદિત્યનાથ સરકારના છ મહિનામાં હાથ ધરવામાં આવેલા અને પ્રાપ્ત થયેલા વિકાસલક્ષી કાર્યો વિશેની માહિતી ફેલાશે , " શ્રીવાસ્તવે જણાવ્યું હતું .
આમ આદમી પાર્ટીએ પણ ઝંપલાવ્યું છે અને લોકસભાની મ્યુનિસિપલ કોર્પોરેશનની ચૂંટણી માટે પ્રથમ ઉમેદવારોની યાદી જાહેર કરી છે .
પક્ષ દ્વારા બહાર પાડવામાં આવેલા પ્રકાશન મુજબ , પ્રિયંકા માહેશ્વરી લંકાખાના મેયર પદ માટેના ઉમેદવાર છે .
ઇરાક દળો કુર્દસમાંથી બે કી કિર્કુક તેલ ક્ષેત્ર લે છે
બગદાદ , 17 ઑક્ટોબર ( એએફપીએ ) .
ઇરાકી દળોએ કિર્કુકે વિવાદિત ઉત્તરીય પ્રાંતમાં બે સૌથી મોટા ઓઇલ ક્ષેત્રો પર નિયંત્રણ લીધું છે , જે આજે સ્વાયત્ત કુર્દિશ સરકારની આર્થિક સ્થિતિને ભારે ફટકો છે .
કુર્દસ સંઘર્ષની સરકારી દળો અને લશ્કરી દળ દ્વારા પાછલા મહિને સ્વતંત્રતા માટે કુરિશ મતોના પગલે ઉભેલા પ્રાંતીય ગવર્નરની ઓફિસ અને કી લશ્કરી થાણાઓ અને ઓઇલ ક્ષેત્રો પર કબજો લીધા પછી લડાઈ વગર પાછો ખેંચાયો .
કર્ક્યુક શહેરના ઉત્તરે " ફેડરલ પોલીસ એકમોએ બાઈ હાસન અને હવાના ઓઇલ ફિલ્ડ્સ પર અંકુશ મેળવ્યો હતો , " એક નિવેદનમાં જણાવાયું હતું .
કુર્દિશ ટેકનિશિયનોએ બે ક્ષેત્રોમાં કામગીરી અટકાવી દીધી હતી અને સોમવારે કૂવા છોડી દીધા હતા , બગદાદમાં એક ઓઇલ મંત્રાલયના અધિકારીએ જણાવ્યું હતું .
650,000 બી.પી.ડી.ના દિવસ દીઠ ક્ષેત્રો દર 250,000 બેરલનો હિસ્સો ધરાવે છે , જે સ્વાયત્ત કુર્દિશ પ્રદેશ બગદાદના કાર્યક્ષેત્રની બહાર પોતાના આશ્રય હેઠળ નિકાસ કરે છે અને તેનું નુકસાન તેની આવકને મોટો ફટકો છે .
પ્રાદેશિક સરકારે 2014 માં બે ક્ષેત્રો પર કબજો મેળવ્યો હતો જ્યારે ફેડરલ સેનાએ જેહાદીઓના ' બગદાદના ઉત્તર અને પશ્ચિમના વિસ્તારો દ્વારા વીજળીની પૂર્વધારણાના ચહેરા પર પાછો ખેંચી લીધો હતો .
સ્વાયત્ત કુર્દિશ પ્રદેશ બગદાદે બહારના વિશ્વની હવાઈ જોડાણનો અંત કાઢ્યો ત્યારથી તેની સૌથી ખરાબ આર્થિક કટોકટીમાંથી પસાર થઈ રહી છે અને ઇરાન તેલના ઉત્પાદનોમાં વેપાર કરવા માટે તેની સરહદ બંધ કરી દીધી છે .
કિર્કુક સ્વાયત્ત પ્રદેશની બહાર રહે છે , પરંતુ ઐતિહાસિક કુર્દિશ - બહુમતી પ્રદેશના ઘુમ્મટના હિસ્સાનું સ્વરૂપ ધરાવે છે , જે કુર્દસ તેને બગદાદની ઇચ્છાઓ વિરુદ્ધ સામેલ કરવા માગે છે .
( એએફપીએ )
અગરતલા - દિલ્હી રાજધાની એક્સપ્રેસ ટૂંક સમયમાં શરૂ કરવા માટે
અગરતલા , 17 ઑક્ટો . ( પીટીઆઈ ) .
ઉત્તર - પૂર્વ ફ્રન્ટીયર રેલવે ( એનએફઆર ) ના સૂત્રોએ આજે જણાવ્યું હતું કે , નવી દિલ્હી સાથે અગરતલાને જોડતી રાજધાની એક્સપ્રેસને ટૂંક સમયમાં લોન્ચ કરવામાં આવશે .
સૂત્રોના જણાવ્યા અનુસાર , 19 કોચ , બે પાવર વાન્સ અને બે પેન્ટ્રી કાર સાથે ટ્રેન આગેવાલા રેલ્વે સ્ટેશન પર શનિવારે પહોંચી હતી .
" કોચ આવી ગયા છે પરંતુ ઉદ્ઘાટનની તારીખ અને સેવા શરૂ કરનાર જે પ્રતિષ્ઠિત વ્યક્તિનું નામ હજી નક્કી કરવામાં આવ્યું નથી .
એનએફઆરના ચીફ પબ્લિક રિલેશનશિપ ઓફિસર પ્રણવ જ્યોતિ શર્માએ પીટીઆઈને ફોન પર જણાવ્યું હતું કે મુશ્કેલીથી મુક્ત પ્રવાસ શરૂ કરવાની પ્રક્રિયા શરૂ થઈ ગઈ છે .
ચીફ ઓપરેશન્સ મેનેજર એ.કે .
નૂર અને પેસેન્જર ટ્રેન ઓપરેશન્સ સંભાળનારા બિશ્વાસએ પણ નવી સેવા શરૂ કરવાની તારીખથી તેમની અજ્ઞાનતા વ્યક્ત કરી હતી .
સેન્સેક્સ મ્યૂટ કમાણી પર 100 પોઇન્ટ ઘટાડા , નફો - બુકિંગ
મુંબઈ , 18 ઓક્ટોબર ( પીટીઆઈ ) .
સંવત વર્ષ 2073 ની છેલ્લી ટ્રેડિંગ સત્રની શરૂઆતમાં બીએસઇ સેન્સેક્સ 100 પોઈન્ટ ઘટીને 32,508.42 પોઈન્ટની સપાટીએ બંધ રહ્યો હતો , જેમાં કેટલાક બ્લ્યુચીપ્સ દ્વારા નિરંતર ત્રિમાસિક કમાણી અને રેકોર્ડ સ્તરે સહભાગીઓ દ્વારા નફો બુક કરવામાં આવ્યો હતો .
વૈશ્વિક બજારોમાં આ વલણ રહ્યું છે .
30 શેર ઇન્ડેક્સ 100.74 પોઈન્ટ અથવા 0.31 ટકા ઘટીને 32,508.42 પોઇન્ટ થયો હતો , જેમાં બેન્કિંગ , પીએસયુ , કેપિટલ ગૂડ્ઝ , ઓટો , હેલ્થર અને ઓઇલ એન્ડ ગેસ શેરોમાં 6.6 ટકાનો ઘટાડો જોવાયો હતો .
વ્યાપક નિફ્ટી 29.30 પોઈન્ટ , 0.29 ટકા ઘટીને 10,205.15 ડૉલરથી વિક્રમ તૂટ્યો હતો .
બ્રોકરોનું કહેવું છે કે તાજેતરના શેરધારકોમાં નફાની બુકિંગ વચ્ચે કેટલાક બ્લ્યુચીપ કંપનીઓ દ્વારા નબળા વિદેશી ભંડોળના પ્રવાહ અને નીચા અપેક્ષિત ક્યુ 2 કમાણી પર સેન્ટિમેન્ટ મંદીનું બની ગયું છે .
બજારો કાલે ખાસ ' મુહૂત ' ટ્રેડિંગ સેશન યોજશે , જે દિવાળીના શુભ પ્રસંગે 1830 કલાક અને 1 9 30 કલાક વચ્ચે ચાલશે .
રિઝર્વ બેન્ક દ્વારા મળેલા અન્ડર - રિપોર્ટિંગ સહિતના નવા આશ્ચર્યને લીધે ડયુડ લોન પોર્ટફોલિયોમાં સ્પાઇકની વૃદ્ધિ પછી ખાનગી સેક્ટરની ધિરાણકર્તા એક્સિસ બેન્ક 6.64 ટકા ગબડ્યો હતો .
બેંકની બેઝ ઇફેક્ટના આધારે સપ્ટેમ્બર ક્વાર્ટરમાં ચોખ્ખો નફો 38 ટકા વધીને રૂ . 432 કરોડ થયો છે .
આઇસીઆઇસીઆઇ બેન્ક , એસબીઆઇ , સિપ્લા , લ્યુપિન , બજાજ ઓટો , ભારતી એરટેલ , એશિયાઈ પેઇન્ટ , ટાટા મોટર્સ , ઇન્ફોસીસ , સન ફાર્મા અને કોલ ઈન્ડિયાનો સમાવેશ થાય છે .
આજે હિન્દુ સંવત વર્ષ 2073 ના છેલ્લા સત્ર તરીકે રોકાણકારો સાવધ હતા .
હોંગકોંગની હંગ સેંગ 0.09 ટકા ઘટીને જ્યારે જાપાનના નિક્કી પ્રારંભિક વેપારમાં 0.13 ટકા વધ્યો હતો .
શાંઘાઇ કંપોઝિટમાં 0.27 ટકાનો વધારો થયો છે .
યુ.એસ . ડાઉ જોન્સ ઇન્ડસ્ટ્રીયલ એવરેજ ગઇકાલે 0.18 ટકા વધ્યું હતું .
ઇસ્કોનના ગોવર્ધન ઇકો ગાવાને લીલી પ્લેટિનમ એવોર્ડ મળે છે
થાણે , 18 ઓક્ટોબર ( પીટીઆઈ ) .
પાલ્હાર જીલ્લાના આંતરરાષ્ટ્રીય સોસાયટી ફોર કૃષ્ણ ચેતના ( ઇસ્કોન ) દ્વારા સ્થાપવામાં આવેલા ગોવર્ધન ઇકો ગામ , ' ગ્રીન પ્લેટિનમ એવોર્ડ ' જીતી છે .
ગામના ડિરેક્ટર , ગૌરંગા દાસને ઈન્ડિયન ગ્રીન બિલ્ડિંગ કાઉન્સિલ ( આઇજીબીસી ) દ્વારા ઇન્ડિયન ઇન્ડસ્ટ્રીના કોન્ફેડરેશન ઓફ ઇન્ડસ્ટ્રી ( સીઆઈઆઈ ) દ્વારા આ મહિને પ્રારંભ થયો હતો , જે રાજસ્થાનના જયપુરમાં ગ્રીન બિલ્ડિંગ કોંગ્રેસ - 2017 દરમિયાન આ મહિને શરૂ થયો હતો .
" ઇસ્કોનને આ પ્રખ્યાત એવોર્ડ પ્રાપ્ત કરવા માટે આ એક મહાન સન્માન છે .
ગોવર્ધન ઇકો ગામ સ્વયં ટકાઉ કૃષિ સમુદાય છે .
ગામના સહ - સ્થાપક , રાધાનાથ સ્વામી મહારાજે જણાવ્યું હતું કે , ગ્રામીણ વસ્તીના સુધારણા માટે પ્રયત્ન કરવો જોઈએ અને દેશને વધુ હરિયાળી બનાવવી જોઈએ .
સી.આઇ.આઇ . દ્વારા આઇજીબીસીની સ્થાપના બધા માટે ટકાઉ બિલ્ટ - એન્વાયરમેન્ટને સક્ષમ કરવા માટે કરવામાં આવી છે .
દાસના જણાવ્યા મુજબ , ગોવર્ધન ઇકો ગામ એ વાડા તાલુકામાં ગલટારે 100 એકરની મનોહર લેન્ડસ્કેપ પર ફેલાવો એક ખેત સમુદાય અને એકાંત કેન્દ્ર છે .
2003 માં તેની સ્થાપના થઇ ત્યારથી , ગામમાં કાર્બનિક ખેતી , ગાય સંરક્ષણ , ગ્રામીણ શિક્ષણ , ગ્રામીણ વિકાસ , વૈકલ્પિક ઊર્જા , પર્યાવરણમિત્ર બાંધકામ અને ટકાઉ જીવનમાં સતત પ્રગતિ કરી છે .
અંબાર્ડી સિંહ સફારીની સહાય માટે પ્રવાસન કેન્દ્ર તરીકે ઊભરી આવશે : ગુજરાત મુખ્યમંત્રી
વડોદરા , 18 ઓક્ટોબર ( પીટીઆઈ ) .
ગુજરાતના અમરેલી જિલ્લાના ધારી તાલુકાના અંબાર્દી ગામ ખાતે સિંહ સફારી પાર્કથી પ્રવાસન કેન્દ્ર તરીકે આ વિસ્તારમાં વિકાસ કરવામાં મદદ મળશે , મુખ્ય પ્રધાન વિજય રૂપાણીએ કહ્યું છે .
મુખ્યમંત્રીએ ગઇકાલે પાર્કનું ઉદ્ઘાટન કર્યું , જે લગભગ 400 હેકટર જમીન પર ફેલાયું .
ઉદ્યાનનો ઉદ્દેશ વર્તમાન ગિર નેશનલ પાર્કથી પ્રવાસી ભાર લેવાનો છે .
તે વન પર્યાવરણમાં જાહેર જોવા માટે ત્રણ ઝૂ - ઉછેર સિંહ હશે .
2015 માં રાજ્યના જંગલ ખાતા દ્વારા હાથ ધરવામાં આવેલી તાજેતરની વસ્તી ગણતરી અનુસાર , ગુજરાત ગીર જંગલમાં 523 એશિયાઇ સિંહો અને જુનાગઢ , ગીર સોમનાથ , અમરેલી અને ભાવનગર જીલ્લાના અન્ય વિસ્તારોનું ઘર છે .
" સિંહ સફારી પાર્ક પ્રવાસી હબ તરીકે ઉભરી ધારી , એક તહેસીય મુખ્યમથકને મદદ કરશે , " રૂપાણીએ જણાવ્યું હતું .
" તે મોટી સંખ્યામાં મુલાકાતીઓને આકર્ષે છે કારણ કે દેશના વિવિધ ભાગોના ભક્તો આ વિસ્તારમાં રહેલા ખોડીયાર દેવીના પ્રસિદ્ધ મંદિરની મુલાકાત લેતા હોય છે , " રૂપાણીએ જણાવ્યું હતું .
આ પાર્ક સ્થાનિક યુવાનોને નોકરી પૂરી પાડવા , હોટલને પ્રવાસીઓની સગવડ માટે અને ભાડે ટેક્સીના વેપારને પ્રોત્સાહન આપવા માટે મદદ કરશે , એમ તેમણે વધુમાં જણાવ્યું હતું .
સિંહની સફારી પાર્ક માટે રાજ્યની દરખાસ્તને મંજુરી ન આપતા રૂપેણીએ કેન્દ્રમાં અગાઉના યુપીએ સરકારની ટીકા કરી હતી .
વર્તમાન નરેન્દ્ર મોદીની આગેવાની હેઠળના સરકારે આ વર્ષે જૂન મહિનામાં પ્રોજેક્ટને મંજૂરી આપી હતી , એમ તેમણે કહ્યું હતું .
ગુજરાતનાં જંગલ અને આદિજાતિ કલ્યાણ પ્રધાન ગનપત વાસવાએ જણાવ્યું હતું કે હાલના નવા પાર્કમાં જાહેર જનતાને જોવા માટે 250 હરણ સાથે ત્રણ સિંહો છે .
જંગલ ખાતાના હેતુથી સિંહની સંખ્યા વધીને આઠ લોકો સુધી પહોંચાડવાનો છે , જેના માટે ભવિષ્યમાં સેન્ટ્રલ ઝૂ ઓથોરિટી પાસેથી પરવાનગીની માગણી કરવામાં આવશે .
ભારત પાકિસ્તાનને નજર રાખવા માટે અમેરિકાને મદદ કરી શકે છે : હેલે
વોશિંગ્ટન , 18 ઑક્ટોબર ( પીટીઆઈ )
ભારત અમેરિકાને પાકિસ્તાન પર નજર રાખવામાં મદદ કરી શકે છે અને સુનિશ્ચિત કરે છે કે તેને આતંકવાદીઓને સલામત આશ્રમ આપવા માટે જવાબદાર ગણવામાં આવે છે , યુએનની યુ.એસ . ના રાજદૂત નિક્કી હલેએ કહ્યું છે .
હેલેએ જણાવ્યું હતું કે અફઘાનિસ્તાન અને દક્ષિણ એશિયામાં આતંકવાદનો સામનો કરવા માટે રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પની તાજેતરમાં જાહેરાત કરવામાં આવેલી એક થાંભલો અમેરિકા સાથેની વ્યૂહાત્મક ભાગીદારીનો વિકાસ છે .
" અફઘાનિસ્તાનમાં અને દક્ષિણ એશિયામાં અમેરિકાના ઓવરરાઈડ રુચિથી આતંકવાદી સલામત લોકો કે જેઓ અમને ધમકી આપી રહ્યાં છે તે દૂર કરવા છે .
અને આતંકવાદીઓના હાથમાંથી અણુશસ્ત્રોને દૂર રાખવા , અમે આ લક્ષ્યોને આગળ વધારવા માટે અમારા રાષ્ટ્રીય શક્તિ આર્થિક રાજદ્વારી અને લશ્કરના તમામ તત્વોનો ઉપયોગ કરીશું .
તેણીએ કહ્યુ .
ભારતીય મૂળના રાજદૂતે યુ.એસ . ઈન્ડિયા ફ્રેન્ડશીપ કાઉન્સિલ દ્વારા આયોજિત એક કાર્યક્રમમાં જણાવ્યું હતું કે , " અમે ભારત સાથેની આર્થિક અને સુરક્ષા ભાગીદારી પર ગંભીરતાથી તપાસ કરીશું . "
રાષ્ટ્રપતિ ટ્રમ્પએ આતંકવાદીઓને આશ્રય આપનારા પાકિસ્તાન પ્રત્યેનો એક સખત અભિગમ અપનાવ્યો છે .
" પાકિસ્તાન સમયે યુનાઈટેડ સ્ટેટસનો ભાગીદાર રહ્યો છે
અમે તે મૂલ્ય અને આદર કરીએ છીએ .
પરંતુ , અમે આ સરકાર અથવા અન્ય કોઈ સરકારને સહન કરી શકતા નથી જે આતંકવાદીઓને સલામત આશ્રય આપે છે જે અમેરિકનોને લક્ષ્ય બનાવે છે .
આ નવા અભિગમને પાકિસ્તાન અને ભારત બંનેની સમજ અને સંયમનની જરૂર પડશે .
તેમણે જણાવ્યું હતું કે અમેરિકા , અફઘાનિસ્તાનમાં આર્થિક અને વિકાસ સહાયતામાં વધુને વધુ મદદ કરવા ભારત પર નજર રાખે છે .
ભારત અફઘાનિસ્તાનની સ્થિરતા માટે મહત્વપૂર્ણ યોગદાન આપ્યું છે .
" અમે ખરેખર અફઘાનિસ્તાનમાં ભારતની મદદની જરૂર છે .
તેઓ આ પ્રદેશમાં અમારી પાસે સારા પડોશી અને પાર્ટનર છે . "
" તેથી , તેમને માત્ર અફઘાનિસ્તાનને પુનઃનિર્માણ કરવા માટે માળખાગત સુવિધાઓ અને મદદનીશ સાથે જ મદદ કરી શકે છે , ( તેઓ કરી શકે છે ) પણ પાકિસ્તાન પર નજર રાખવામાં અમારી મદદ કરે છે , " હેલેએ કહ્યું હતું કે , તે ખાતરી કરવા માટે મહત્વપૂર્ણ છે કે તેઓ જવાબદાર રાખવામાં
" અમે તેમને ત્રાસવાદીઓને આશ્રય આપતા નથી જોઈ શકતા .
અમે કંઈક ફેરફાર જોવા માટે હોય છે
ભારત તે સાક્ષી બનશે .
એક પ્રશ્નના જવાબમાં હેલેએ કહ્યું હતું કે , ભારત આપણને તેની સાથે મદદ કરશે .
તેમણે જણાવ્યું હતું કે , ટ્રમ્પ વહીવટ , ઊંડા ભાગીદારી દ્વારા અફઘાનિસ્તાનમાં ભારતના યોગદાનને વિસ્તૃત કરવાની આશા રાખે છે .
" ભારત અને અમેરિકા વચ્ચેની ભાગીદારી મજબૂત અને મજબૂત છે , " તેમણે કહ્યું હતું .
એક પ્રશ્નના જવાબમાં , હેલેએ જણાવ્યું હતું કે ભારત એક જવાબદાર પરમાણુ શક્તિ છે .
" કારણ કે ભારત એક લોકશાહી છે જે કોઈની ધમકી આપતું નથી .
યુનાઇટેડ સ્ટેટ્સ અને ભારત બંને આતંકવાદના પીડાને અનુભવે છે અને અમે આતંકવાદીઓને હરાવવાની પ્રતિબદ્ધતા અને તેમને પ્રોત્સાહન આપતી દ્વેષપૂર્ણ વિચારધારાને શેર કરીએ છીએ , " હેલેએ જણાવ્યું હતું .
" અમે વિશ્વને બતાવવા માગીએ છીએ કે હા , એવા દેશો છે કે જે પરમાણુ હથિયાર ધરાવે છે , પરંતુ તેઓ ઉત્તર કોરિયા જેવા કાર્ય કરવા માટે માનવા તૈયાર નથી .
તેઓ ઈરાનની જેમ પોતાની જાતને મેનેજ કરતા નથી . "
હેલેએ એમ પણ કહ્યું હતું કે આ વર્ષના અંત સુધીમાં ભારતની યાત્રા કરવાની યોજના હતી .
" હું ભારત પાછા જવાનું ગમશે .
તે મારા માટે અદ્ભૂત અને વિશિષ્ટ છે
હું થોડા વર્ષો પહેલા ત્યાં નસીબદાર હતો , પ્રથમ વખત જ્યારે હું બે હતો .
અને તે મારા માતાપિતા વિશે જણાવવા જેવી જાદુઈ હતી .
તેથી હું ભારત પાછા જવાની આશા રાખું છું , " તેણીએ કહ્યું .
રવિવારે સવારે સોદામાં રૂપિયો પ્રારંભિક લાભો દર્શાવે છે
મુંબઈ , 18 ઓક્ટોબર ( પીટીઆઈ ) .
બેંકો અને નિકાસકારો દ્વારા ડૉલરની ખરીદીને પગલે રૃપિયોએ સવારે સોમવારે સોદા સામે અમેરિકી ચલણ સામે બે પૈસા નીચામાં 65.04 ના સ્તરે ટ્રેડિંગ કર્યું હતું .
આંતરબેન્ક ફોરેક્સ માર્કેટ ( ફોરેક્સ ) માર્કેટમાં ગઇકાલે 65.02 ના સ્તરે સામે રૂપિયો 7 પૈસા વધીને 64.95 થયો હતો .
બેંકો દ્વારા ડોલરની પ્રારંભિક વેચાણ પર ભારતીય રૂપિયો 9 પૈસા ઉપર સુધારીને 64.93 પર આવી ગયો હતો .
ગઈકાલે રૂપિયો 28 પૈસા ઘટ્યો હતો .
સવારે સોદામાં ભારતીય એકમ 64.93 અને 65.04 ની વચ્ચે રહે છે .
દરમિયાન , ડૉલર ઇન્ડેક્સ 93.51 ના સ્તરે સ્થિર રહ્યો હતો , શુક્રવારથી તેની પુનઃ વધવાને 92.749 ની બે સપ્તાહની નીચી સપાટીએ પહોંચી હતી .
તે છેલ્લા મંગળવારે 93.729 જેટલું ઊંચું રહ્યું હતું .
ડોલરને મુખ્ય પ્રતિસ્પર્ધીઓ સામે ઊંચા હાથમાં રાખવામાં આવ્યા હતા કારણ કે રોકાણકારો એવી શક્યતા તપાસી શકે છે કે યુ.એસ . પ્રેસિડન્ટ ડોનાલ્ડ ટ્રમ્પ વર્તમાન ખુરશી , જેનેટ યેલેનની સરખામણીએ ફેડરલ રિઝર્વની વધુ પસંદગી કરશે .
બીએસઇ સેન્સેક્સ 109.56 પોઈન્ટ અથવા 0.34 ટકા ઘટીને 32,499.60 પોઇન્ટ સાથે 1025 મીટર પર બંધ રહ્યો હતો .
4 વાવાઝોડાની ઘટના બાદ ટોળા પર સલામતી દળોને આગ લાગી ;
શ્રીનગર , 18 ઓક્ટોબર ( પીટીઆઈ ) .
પોલીસે જણાવ્યું હતું કે જમ્મુ - કાશ્મીરના પહલગામ વિસ્તારમાં ટોળા પર સુરક્ષા દળોએ ગોળીબાર કર્યો હતો ત્યારે ચાર લોકો ઘાયલ થયા હતા .
અનંતનાગ જિલ્લાના પહાલગામ વિસ્તારના એક ગામના નિવાસીઓએ કથિત વાટકાના હેલિકોપ્ટરને પકડ્યા પછી વિરોધ કર્યો હતો , એક પોલીસ અધિકારીએ જણાવ્યું હતું .
તેમણે જણાવ્યું હતું કે વિરોધીઓ દ્વારા વિસ્તારમાંથી પસાર થતા સુરક્ષા દળોને અટકાવવામાં આવે છે , જેણે તેના ટાયરને ફુગાવો કરવાનો પ્રયાસ કર્યો હતો .
જેમ જેમ ટોળા હિંસક બની હતી તેમ , સુરક્ષા દળના કર્મચારીઓએ ગોળીબાર શરૂ કર્યો હતો , જેના પરિણામે ચાર લોકોની ઇજા થઇ હતી .
તેમણે જણાવ્યું હતું કે ઘટનાની વધુ વિગતોની રાહ જોવાતી હતી .
આદિવાસી વચ્ચે સંસ્થાકીય વિતરણ વિશે ઉઠાવવામાં જાગૃતિ
થાણે , 18 ઓક્ટોબર ( પીટીઆઈ ) .
એક અધિકારીએ આજે જણાવ્યું હતું કે જીલ્લા વહીવટીતંત્રે જિલ્લાનાં દૂરના આદિજાતિ ગામોમાં બાળકોના ડિલિવરીની સંખ્યાને ઘટાડવામાં સફળતા મેળવી છે .
આશા ( માન્યતાપ્રાપ્ત સામાજિક સ્વાસ્થ્ય કાર્યકરો ) કામદારો દ્વારા સંસ્થાકીય વિતરણના લાભ વિશે ગ્રામવાસીઓમાં જાગૃતિ ઉભી કરવામાં આવી છે , ઘર પર કરવામાં આવેલી ડિલિવરીની સંખ્યા આ વર્ષે 1.05 ટકાથી ઘટીને 0.31 ટકા થઈ છે , થાણે જિલ્લા પરિષદના ચીફ એક્ઝિક્યુટિવ ઓફિસર વિવેક ભીમવારએ અહીં પત્રકારોને જણાવ્યું હતું .
આદિવાસી લોકો ઘરના ડિલિવરને પ્રાધાન્ય આપવાનું મુખ્ય કારણ વાહનોની પ્રાપ્યતા અને હોસ્પિટલોમાં તબીબી અધિકારીઓ ન હતા .
" અમે ગ્રામવાસીઓને સંસ્થાકીય વિતરણનો મહત્વ સમજાવવા માટે આવા પ્રેક્ટિસ ( ઘર વિતરણ ) ની હજુ પણ ચાલુ રાખ્યું છે અને આશા કાર્યકર્તાઓની મદદ લીધી છે તે ગામોની ઓળખ " ભીમનારારે જણાવ્યું હતું .
જિલ્લા પરિષદ એંગનવાડીસ ( સરકારી દરે ગ્રામીણ માતા અને બાળ સંભાળ કેન્દ્રો ) , બલવાડીસ ( સમાજના આર્થિક રીતે નબળા વર્ગો માટે ચાલતા પૂર્વ - શાળાઓ ) , અને જિલ્લા પરિષદ - સંચાલિત શાળાઓમાં યોગ્ય શિક્ષણ સુવિધા પૂરી પાડવા પર ધ્યાન કેન્દ્રિત કરે છે .
તે શાળાઓમાં શૌચાલયની મરામત , અને હાથ ધોવાનું સ્ટેશનો અને પાણીની સુવિધાઓ પૂરી પાડવામાં પણ ધ્યાન કેન્દ્રિત કરશે .
ભીમંનારાએ એમ પણ કહ્યું હતું કે તીવ્ર કુપોષણ ( એસએએમ ) ના કિસ્સાઓ ગયા વર્ષે 145 થી ઘટીને આ વર્ષે 105 થયા છે અને જિલ્લાના આદિવાસી વિસ્તારોમાં મધ્યમ તીવ્ર કુપોષણ ( એમએએમ ) 818 થી ઘટીને 660 થઈ ગયા છે .
પાકિસ્તાને વિસ્ફોટમાં 7 પોલીસોનાં મોત , 22 ઘાયલ
કરાચી , ઑક્ટોબર 18 ( પીટીઆઈ ) .
પાકિસ્તાનના દક્ષિણપશ્ચિમ શહેર ક્વીટામાં એક પોલીસ ટ્રકને બોમ્બ ધડાકાથી આજે ઓછામાં ઓછા સાત પોલીસ જવાનો અને 22 અન્ય લોકોના મોત થયા છે , પોલીસે કહ્યું છે .
પ્રારંભિક અહેવાલો અનુસાર , સુરક્ષાના સૂત્રોએ દાવો કર્યો હતો કે રસ્તાની એક બાજુએ બોમ્બ વિસ્ફોટ થયો હતો , જેમ કે 35 પોલીસ કર્મચારીઓને લઇને પોલીસ વાહન ચલાવતા સરાહેબ મિલ વિસ્તારને ક્વેટા - સિબબી માર્ગ પર પસાર કર્યો હતો , ડોન ન્યુઝે અહેવાલ આપ્યો હતો .
જો કે , વિસ્ફોટની પ્રકૃતિ હજુ સુધી નક્કી કરવામાં આવી છે .
સિવિલ હોસ્પિટલ ક્વેટાના પ્રવક્તા વસીમ બેગે સાત જાનહાનિની પુષ્ટિ કરી હતી અને જણાવ્યું હતું કે ઇજાગ્રસ્ત તબીબી સુવિધા માટે લાવવામાં આવી છે , જ્યાં કટોકટી લાદવામાં આવી છે , અહેવાલમાં જણાવવામાં આવ્યું છે .
બલુચિસ્તાનના ગૃહમંત્રી સરફરાઝ બુગ્તીએ હુમલાની નિંદા કરતી વખતે હુમલામાં મૃત્યુની પુષ્ટિ કરી .
જ્યારે 22 અન્ય ઘાયલ થયા હતા અને ક્વિટામાં હોસ્પિટલમાં સારવાર કરવામાં આવી રહી છે .
" આતંકવાદ સામેનો યુદ્ધ વધારે નથી .
આ લડાઈમાં મોખરે બલ્યુચિસ્તાન છે અને ત્યાં સુધી ત્યાં એક પણ ત્રાસવાદી નહીં રહે ત્યાં સુધી અમે બંધ નહીં કરીએ . "
" આ કાયર હુમલા અમારા સુરક્ષા દળોને તેમની ફરજો અમલમાં મૂકતા નથી . "
સુરક્ષા દળોએ આ સ્થળ પર પહોંચી ગયા છે અને વિસ્તારને ઘેરો ઘાલ્યો છે , અને એક સુરક્ષા આવવા ચાલી રહી છે , એમ તેણે જણાવ્યું હતું .
બલૂચિસ્તાનમાં એક દાયકાથી હિંસા અને લક્ષિત હત્યાના બનાવોનો અનુભવ થયો છે .
તાજેતરના મહિનાઓમાં , પ્રાંતમાં અનેક સુરક્ષા પડકારોનો સામનો કરવો પડ્યો છે , પ્રાંતમાં સુરક્ષા કર્મીઓને ઘણી વાર રસ્તાની એકતરફ વિસ્ફોટ અને આત્મઘાતી હુમલાઓ પર નિશાન બનાવવામાં આવે છે .
આઠ સૈનિકો સહિત પંદર લોકોની હત્યા કરવામાં આવી હતી , જ્યારે એક આત્મઘાતી બોમ્બરે 13 ઓગસ્ટે ક્વેટામાં પિષન બસ સ્ટોપ નજીક એક લશ્કરી ટ્રકને લક્ષ્યાંક બનાવ્યું હતું .
અગાઉ જૂન મહિનામાં , સાત પોલીસ કર્મચારીઓ સહિત 14 લોકોએ એક આત્મઘાતી વિસ્ફોટમાં પોતાનો જીવ ગુમાવ્યો હતો , જેણે ક્વેટાના ગુલિસ્તાન રોડ વિસ્તારના શુહડા ચોકને પકડીને હલાવ્યા હતા .
મિઝોરમમાં 101.8 કિલોગ્રાના જપ્ત કરાયો , 5 લોકોની ધરપકડ
આઈઝોલ , ઑક્ટો 18 ( પીટીઆઈ ) .
પોલીસે મિઝોરમમાં બે સ્થળે 100 કિલોગ્રામની ગાંજા જપ્ત કરી છે અને આ સંબંધમાં પાંચ લોકોની ધરપકડ કરી છે .
2.53 લાખની કિંમતની ગાંજાને પડોશી મ્યાનમારથી દાણચોરી કરવામાં આવી હતી , પોલીસે જણાવ્યું હતું .
ગઇકાલે આઇઝોલમાં એક ઘરમાંથી 40 કિલોગ્રામની ગોનઝ જપ્ત કરવામાં આવી હતી , પોલીસે ટીપ્પણી કરી હતી કે અહીંથી 100 કિલોમીટર દૂરના આયાજ જિલ્લાના સિત્યુઅલમાં 60 કિલોગ્રામ પ્રતિબંધિત કાર્ગો વહન કરવામાં આવી રહ્યો છે .
વાહનને રોકવા માટે સાતેય પોલીસ સ્ટેશનને સંદેશ મોકલવામાં આવ્યો હતો , જેના પગલે જપ્તી કરવામાં આવી હતી .
101.8 કિલોગ્રામની ગાંજાના જપ્તીના સંબંધમાં ત્રણ વ્યક્તિઓ આઈઝોલ અને બે અન્ય સાઈત્યુઅલમાંથી ધરપકડ કરવામાં આવી હતી .
ધરપકડ કરાયેલા વ્યક્તિઓને નાર્કોટીક ડ્રગ્સ અને સાયકોટ્રોપિક સબસ્ટન્સ એક્ટ , 1985 ની સંબંધિત વિભાગોમાં નોંધાઈ હતી .
યુપી રોડ અથડામણમાં બે લોકોના મોત
સંભાલ ( યુપી ) , 18 ઓક્ટોબર ( પીટીઆઈ ) .
અત્રે ઉલ્લેખનીય છે કે આગ્રા - મોરાદાબાદ હાઈવે પર બે યુપી રોડવેઝ બસો એકબીજાથી અથડાઈ હતી , બે વ્યક્તિઓનું મોત થયું હતું અને 17 લોકો ઘાયલ થયા હતા .
ગંભીર ઇજાગ્રસ્ત મુસાફરોમાંથી બે અલીગઢમાં એક હોસ્પિટલમાં મોકલવામાં આવ્યા છે જ્યારે અન્ય બે , જેમાં ડ્રાઈવરો સહિત , બડાયણમાં સારવાર હેઠળ છે .
એક બસ બુલંદશહર ડિપોટથી છે , જ્યારે અન્ય કૌશબી ડિપોટથી છે , ગુંન્ઉર ઉપ - વિભાગીય મેજિસ્ટ્રેટ અમિત કુમાર જણાવ્યું હતું .
મૃતકોની ઓળખ શાહજહાંપુરથી 40 વર્ષીય સુબોધ કુમાર અને 35 વર્ષના પપ્પુને બડાયુનથી કરવામાં આવી છે . "
એસડીએમએ એ પણ જણાવ્યું હતું કે બંને ડ્રાઇવરો ઇજાગ્રસ્ત થયા છે , અને સારવાર માટે બડાયાનને મોકલવામાં આવ્યા છે .
" એક મૃત સબબોહમાં શાહજહાંપુરનો રહેવાસી છે , જ્યારે પપ્પુ બડાયુનથી આવે છે , " અમિત કુમારે જણાવ્યું હતું .
યુએસ કંપનીઓ ભારતના તબીબી કિંમત નિયંત્રણ પગલાં સામે USTR સંપર્ક
વોશિંગ્ટન , 18 ઑક્ટોબર ( પીટીઆઈ )
તબીબી ઉપકરણો અને આરોગ્ય માહિતી પ્રણાલીઓ ઉત્પન્ન કરતી અમેરિકન કંપનીઓએ કોરોનરી સ્ટન્ટ્સ અને ઘૂંટણની રિપ્લેસમેન્ટ પ્રત્યારોપણ પરના ભાવ નિયંત્રણને અમલમાં મૂકવાની ભારતની ચાલ સામે યુએસ વેપાર પ્રતિનિધિનો સંપર્ક કર્યો છે કે તેઓ તેમને ન્યાયપૂર્ણ બજાર પ્રવેશને નકારી રહ્યા છે .
એક અરજીમાં , એડવાન્સ્ડ મેડિકલ ટેક્નોલોજી એસોસિએશન ( એડવામેડ ) ના અધ્યક્ષ અને સીઇઓ સ્કોટ વ્હીટેકે યુ.એસ . ટ્રેડ રીપ્રેઝન્ટેટિવ ( યુ.એસ.ટી.આર . ) ને વિનંતી કરી હતી કે સામાન્યીકરણની પસંદગીની શરતો ( જીએસપી ) હેઠળ ભારતના લાભો સસ્પેન્ડ અથવા પાછી ખેંચી લેવા .
" એડવામેડ અને તેના સભ્યો ભારતમાં કોરોનરી સ્ટન્ટ્સ અને ઘૂંટણની રિપ્લેસમેન્ટ પ્રત્યારોપણ પર તાજેતરમાં અમલમાં મૂકાયેલા ભાવ નિયંત્રણો અંગે ખૂબ જ ચિંતિત છે , જેણે અનુક્રમે 85 ટકા અને 70 ટકા જેટલો ભાવ ઘટાડ્યો છે . બચત અને જીવન સુધારવા તબીબી ઉપકરણો આગામી હોઈ શકે છે , " સ્કોટ જણાવ્યું હતું કે , .
સ્કોટએ જણાવ્યું હતું કે ભારતનો જીએસપીનો લાભ ગુમાવવાનો તેનો હેતુ ભારત માટે નથી , પરંતુ દર્દીઓને રાખતા ભારતમાં મેડ્ટેક માટે બજાર પ્રવેશ પુનઃસ્થાપિત કરવા માટે સગાઈ અને અર્થપૂર્ણ ચર્ચાઓ આગળ વધારવા માટે નહીં .
તમામ ચર્ચાઓના કેન્દ્રમાં રસ .
સ્કોટએ આરોપ લગાવ્યો હતો કે આરોગ્ય સંભાળ પ્રણાલીમાં મોટા ચિત્ર અને યોગ્ય બિનકાર્યક્ષમતાઓને સંબોધિત કરવાના કોઈપણ પ્રયાસ વિના , ઉચ્ચ ગુણવત્તાની તબીબી ઉપકરણોના ભાવોને અંકુશમાં લેવા પર ભારતે ધ્યાન કેન્દ્રિત કર્યું છે , તેના હેતુપૂર્વકનાં લાભો પ્રાપ્ત નહીં થાય
તાજેતરના અહેવાલો સૂચવે છે કે તબીબી ઉપકરણો પર ભાવમાં ઘટાડો ?
જે એકંદરે પ્રક્રિયા ખર્ચના એક ઘટક છે ?
દર્દીઓ સાથે પસાર કરવામાં આવી નથી .
ભાવ નિયંત્રણ પણ નવીનતાઓને બ્લૉક કરી શકે છે અને દર્દીને શ્રેષ્ઠ ઉપલબ્ધ કાળજી માટે મર્યાદિત કરી શકે છે .
સ્કોટએ ચેતવણી આપી હતી કે પરસ્પર સ્વીકાર્ય વૈકલ્પિક અમલ કરવામાં નિષ્ફળતા વૈશ્વિક સંગઠનોને ભારતની સ્વાસ્થ્ય સંભાળ પ્રબંધકો અને દર્દીઓ માટે ઉપલબ્ધ કરાવી શકશે નહીં , વૈશ્વિક બજારોમાં ભારતીય સર્જકો ઓછી સ્પર્ધાત્મક બનાવશે , નકારાત્મક ભારતમાં ભવિષ્યના રોકાણને અસર કરશે અને છેવટે દર્દીઓને નુકસાન કરશે . .
" અમે માનીએ છીએ કે સ્થિર અને અનુમાનિત બજારનું વાતાવરણ આર એન્ડ ડી , મેન્યુફેકચરિંગ અને અન્ય સેવાઓમાં ભારતમાં તબીબી ટેકનોલોજી ઉદ્યોગોમાં વૃદ્ધિ કરવા માટે મહત્ત્વની છે , અને ભારતના તમામ લોકોની વર્તમાન અને ભવિષ્યની જરૂરિયાતોને પૂરી કરે છે " .
' અચચે દીન'ની દિવાળી ક્યાં છે ?
મુંબઈ , 18 ઓક્ટોબર ( પીટીઆઈ ) .
શિવ સેનાએ કેન્દ્રને પૂછ્યું હતું કે , " આચાર્ય દીવાની ક્યાં છે " , આ તહેવાર શનિવારે સમાપ્ત થશે , પરંતુ અર્થતંત્રના ' દિવાળી ' વિશે શું ?
સેનાએ ભાજપના નેતૃત્વવાળી સરકારના નિર્ણાયક નિર્ણયો જેમ કે મુત્સદ્દીકરણ અને જીએસટીને કહ્યું હતું અને જણાવ્યું હતું કે લોકોએ તેમની લાગણીઓ સાથે રમવાની સરકારને પરત ચૂકવવાની તૈયારી કરવી જોઈએ .
" આજે દેશની પરિસ્થિતિ એ છે કે જૂઠ્ઠાણું સર્વત્ર ફેલાયું છે .
સેનાના મુખપત્ર ' સામના'માં એક તંત્રીલેખે જણાવ્યું હતું કે લોકોએ ખોટી આશાઓ બનાવવા અને તેમની લાગણીઓ સાથે રમવા માટે સરકારને પરત આપવા માટે તેમની તૈયારી શરૂ કરવી પડશે .
" દિવાળી તહેવાર પર લક્ષ્મી પૂજા કરતી વખતે , લોકોએ પ્રાર્થના કરવી જોઈએ કે , રાક્ષસીકરણ રાક્ષસ ફરીથી પાયમાલી ન બનાવશે અને તેમની મહેનતના નાણાંને દૂર કરશે . "
નોંધ પ્રતિબંધ અને જીએસટીએ અર્થતંત્રને ખંડેર અને બાંધકામ ક્ષેત્ર છોડી દીધું હતું અને વેપારીઓ છેલ્લા 11 મહિનાથી ગ્રાહકો માટે રાહ જોઈ રહ્યા છે , તેમ સેનાએ જણાવ્યું હતું .
" દિવાળીના તહેવાર શનિવારે સમાપ્ત થશે .
પરંતુ , શું થયું છે તે અર્થતંત્રના ' દિવાળી ' વિશે શું ?
' આંચે દીન ' ની દિવાળી ક્યાં છે ?
ખેડૂતો દ્વારા આત્મહત્યા કરવાનો કોઈ અંત નથી ?
પાછલા સરકાર દ્વારા કાયમી ધોરણે થનારા ભાર - પડદા શા માટે ફરીથી શરૂ થાય છે ? "
તે પૂછવામાં
" શા માટે જેઓએ કહ્યું કે તેઓ ફુગાવાનું કારણ લાવશે તેવું નિષ્ફળ જશે ?
ઉદ્યોગો અને વ્યવસાય નિષ્ફળ કેમ છે ?
શા માટે બેરોજગારી વધી રહી છે ?
શા માટે આપણા પોતાના ઉત્સવો ઉજવણી અને ફટાકડા છલકાતું અમને અટકાવવા ?
ઘણા આવા પ્રશ્નોના કારણે લોકો લાચાર થઈ ગયા છે , " સેનાએ જણાવ્યું હતું કે , કેન્દ્ર સરકારે પ્રશ્ન પૂછ્યો છે .
ફરહાન એસ્ટ ડિરેક્ટર , દત્તને ગગનચૂંબી ગણાવે છે
મુંબઈ , 18 ઓક્ટોબર ( પીટીઆઈ ) .
અજય દેવગણ કહે છે કે ફરહાન અખ્તર અને સંજય દત્ત અનુક્રમે અનુક્રમે સહાયક દિગ્દર્શક અને ગેંગસ્ટરની આગામી ઘરેલુ ઉત્પાદનમાં રમશે , જેમાં રાષ્ટ્રીય પુરસ્કાર વિજેતા તમિલ ફિલ્મ " જિગર્થન્ડા "
અજય તેના ઉત્પાદન વિશે ઉત્સાહિત છે , જે નિશાનકાંત કામતે નિર્દેશન કરશે , જેની સાથે તેમણે 2015 માં હિટ થ્રિલર " દ્રશ્યમ " માં કામ કર્યું હતું .
" હું ફિલ્મ નિર્માણ કરું છું અને અમે સ્ક્રિપ્ટ પર કામ કરી રહ્યા છીએ .
તે જાન્યુઆરીથી ફેબ્રુઆરીમાં શરૂ થશે .
તે તમિળ ફિલ્મ ' જિગર્થાન્ડા'થી પ્રેરિત છે ( 2014 માં પ્રકાશિત )
તે એક કલ્પિત વાર્તા છે
તે ફિલ્મની ચોક્કસ નકલ નથી , અમે વસ્તુઓને બદલીશું .
પરંતુ તે જ સમયે , ઘણાં સામગ્રી સમાન હશે , " અજયએ જણાવ્યું હતું .
આ ફિલ્મમાં ફરહાન અખ્તર અને સંજય દત્ત મુખ્ય ભૂમિકા ભજવશે .
નોંધનીય છે કે , મૂળ ફિલ્મનો આધાર એક સહાયક દિગ્દર્શક ( ' રંગ દે બસંસી ' અભિનેતા સિદ્ધાર્થ દ્વારા તમિલ વર્ઝનમાં ભજવવામાં આવ્યો હતો ) પર આધારિત હતો , જે રિયાલિટી ટીવી શોમાંથી કાઢી મૂકવામાં આવે છે .
તે પછી તે વાસ્તવિક જીવનના ગેંગસ્ટર એસોલ્ટ સેટી ( બૉબી સિમાહા દ્વારા ભજવવામાં આવે છે ) પર એક ફિલ્મ બનાવવાનું નક્કી કરે છે .
" હું પણ કામ પર કબજો કરવામાં આવ્યો હતો અને મને લાગ્યું કે ફરહાન અને સંજય ફિલ્મ માટે યોગ્ય હતા .
તે સાચું છે કે ફરહાન એક સહાયક નિર્દેશક અને સંજય ગેંગસ્ટર ભજવે છે .
આ પક્ષ તેમની ભૂમિકાના સંદર્ભમાં સમાન હશે , " અજય કહે છે .
" મારી પાસે પ્રોડક્શન હાઉસ છે
અમે પાંચ - છ ફિલ્મો બનાવી રહ્યા છીએ , તેથી હું બધી ફિલ્મો કરી શકતો નથી .
હું વાર્તા અને કાસ્ટ અભિનેતાઓ જે ભાગો અનુકૂળ માટે પ્રમાણિક પ્રયત્ન છે .
મારો હેતુ વાર્તા પ્રત્યે સાચો રહેવાનું છે . "
અજયનું કહેવું છે કે ટીમ સ્ક્રીપ્ટ પર કામ કરી રહી છે અને એકવાર તે થઈ જાય છે , ત્યારે તે એક અભિનેત્રીનો વિચાર કરશે .
આ દરમિયાન , " સિંઘમ " સ્ટાર 20 મી ઓક્ટોબરે " ગોલમાલ અગેઇન " ના પ્રકાશનની રાહ જોઈ રહ્યું છે .
યુએસ એરક્રાફ્ટ કેરિયર્સ માટે ઇએમએએલએસ ( EMALS ) ટેક્નોલોજીને ભારતમાં પ્રદાન કરે છે
વોશિંગ્ટન , 18 ઑક્ટોબર ( પીટીઆઈ )
યુ.એસ . ભારતીય નૌકાદળના ભાવિ વિમાનવાહક જહાજ માટે નિર્ણાયક ઇલેક્ટ્રોમેગ્નેટિક એરક્રાફ્ટ લોન્ચ સિસ્ટમ ( ઇએમએએલએસ ) આપશે , ટ્રમ્પ વહીવટીતંત્રે ભારતને માહિતી આપી છે
ભારતના સેક્રેટરી ઓફ સ્ટેટ રેક્સ ટિલરસનની ભારતની મુલાકાત આગળ આ હાવભાવ વ્યૂહાત્મક જોડાણનું એક અન્ય સંકેત છે કે અમેરિકા ભારત સાથે આગળ વધારવા માંગે છે .
ટિલરસનની મુલાકાતની ઔપચારિક તારીખ હજુ સુધી જાહેર કરવામાં આવી નથી .
ભારતીય નૌકાદળ દ્વારા આયોજિત એરક્રાફ્ટ કેરિયર માટે જનરલ એટોમિક દ્વારા બનાવવામાં આવેલા ઇલેક્ટ્રોમેગ્નેટિક લોન્ચ સિસ્ટમ ( ઇએમએલએએસ ) માટે ઓબામા વહીવટીતંત્ર દરમિયાન ભારત સરકારે અમેરિકી સરકારને વિનંતીનો પત્ર મોકલ્યો હતો .
ભારતીય નૌકાદળમાં યુ.એસ . દ્વારા બનાવવામાં આવેલી ઇએમએએલએસએસ ( EMALS ) ને તેના ભવિષ્યના સુપરકૅરિયર્સમાં ગોઠવવામાં આવશે .
તેના લવચીક આર્કીટેક્ચરને કારણે , ઇએમએએલએસ ( EMALS ) વિવિધ પ્રકારના એરક્રાફ્ટ વજન લાવી શકે છે અને વિવિધ કેટપલ્ટ રૂપરેખાંકનો સાથે વિવિધ પ્લેટફોર્મ્સ પર ઉપયોગ કરી શકાય છે .
ટ્રમ્પ વહીવટીતંત્રે ભારતને પ્રતિભાવ આપ્યો હતો ?
સોમવારે આ ટેક્નોલોજી છોડવાના તેના નિર્ણય વિશે
જનરલ એટમૉક્સના યુ.એસ . અને ઇન્ટરનેશનલ સ્ટ્રેટેજિક ડેવલપમેન્ટના ચીફ એક્ઝિક્યુટિવ ડો . વિવેક લોલએ જણાવ્યું હતું કે જનરલ એટમૉક્સ ભારત સરકારની લશ્કરી જરૂરિયાતોને ટેકો આપવા માટે દિલ્હીમાં ઓફિસ ખોલવાની યોજના બનાવી રહી છે .
ગયા મહિને સંરક્ષણ સચિવ જિમ મટિિસે ભારતની મુલાકાત લીધી અને લશ્કર - લશ્કરી સહકાર વધારવાનો નિર્ણય કર્યો .
ગયા વર્ષે ઓબામા વહીવટીતંત્ર દ્વારા ભારતના અગ્રણી સંરક્ષણ ભાગીદાર તરીકે ભારતના હોદ્દાની ટ્રમ્પ એડમિનિસ્ટ્રેશન દ્વારા સમર્થન પછી તાજેતરની ચાલ સુપ્રસિદ્ધ .
એલઓસી સાથે પાકિસ્તાની સૈનિકોના શેલ ગામોમાં 8 નાગરિકો ઘાયલ થયા
જમ્મુ , ઓક્ટોબર 18 ( પીટીઆઈ ) .
પાકિસ્તાની સૈનિકોએ જમ્મુ અને કાશ્મીરના પૂંચ અને રાજૌરી જિલ્લાઓમાં નિયંત્રણ રેખાના નાગરિક ગામડાઓ અને ફોરવર્ડ પટ્ટાઓ પાડ્યા ત્યારે આઠ નાગરિકો , એક બે વર્ષની છોકરી સહિત , ઇજાગ્રસ્ત થયા હતા .
પાકિસ્તાનના એક પ્રવક્તાએ જણાવ્યું હતું કે , પાકિસ્તાની સેનાએ પંચ જિલ્લામાં નિયંત્રણ રેખાના ભીમભેર ગાલી સેક્ટરમાં 0745 કલાકે નાના હથિયારો , સ્વચાલિત અને મોર્ટારર્સના અવિશ્વાસ અને અવિવેક ગોળીબાર કર્યા હતા .
અધિકારીએ જણાવ્યું હતું કે , ફાયરિંગ હજી પણ ચાલુ છે , અને ઉમેર્યું હતું કે ભારતીય સેના ઉશ્કેરણીજનક રીતે અને અસરકારક રીતે પ્રતિક્રિયા કરી રહી છે .
પાકિસ્તાનના આર્મી દ્વારા ગોળી ચલાવવામાં આવતી ભારે ગોળીબાર અને મોર્ટાર તુરંત જ બાલાકોટ , બસુની , સેન્ડોટ , માજકોટ વિસ્તારોના નાગરિક અને ફોરવર્ડ વિસ્તારોને લક્ષ્યમાં રાખતા હતા , એક પોલીસ અધિકારીએ જણાવ્યું હતું .
અધિકારીઓએ જણાવ્યું હતું કે પુનાચમાં ત્રણ મજૂર સહિત પાંચ લોકો ઘાયલ થયા છે , જ્યારે બે જણ સહિતની અન્ય ત્રણ નાગરિકો મનાજકોટમાં રાજૌરી જિલ્લામાં ઘાયલ થયા છે .
ઇજાગ્રસ્તોને હોસ્પિટલમાં દાખલ કરવામાં આવ્યા છે .
પાકિસ્તાની શસ્ત્રોમાં ત્રણ વાહનો અને ઇલેક્ટ્રીકલ સાધનોને નુકસાન થયું હતું ?
ગયા અઠવાડિયે , પાકિસ્તાન આર્મીએ ભીમર ગાલી સેક્ટરમાં ભ્રમર ગાલી સેક્ટરમાં બળજબરીથી ફાયરિંગ કર્યું હતું , જે બાલાકી અને સેન્ડોટના ગામોને ઇરાદાપૂર્વક બાલાકોટ વિસ્તારમાં ગામોને લક્ષ્યાંક બનાવતા હતા અને પરિણામે બે બાળકો અને બે ટીનેજરોને ઇજા થઈ હતી .
13 ઓક્ટોબરના રોજ , પાકિસ્તાની આર્મીએ એલઓસી સાથે કૃષ્ણાગતિ સેક્ટરમાં યુદ્ધવિરામનો ભંગ કર્યો હતો .
પાકિસ્તાની સૈનિકોએ યુદ્ધવિરામનું ઉલ્લંઘન કર્યું હતું અને પૂંચ જિલ્લામાં એલઓસી પર ફોરવર્ડ વિસ્તારો પર ગોળી ચલાવવાનો આશરો લીધો ત્યારથી એક દિવસ પહેલાં લશ્કરના એક જવાન અને એક કુસ્તીરનું મોત થયું હતું અને છ અન્ય ઘાયલ થયા હતા .
વર્ષ 2017 માં પાકિસ્તાન દ્વારા યુદ્ધવિરામના ઉલ્લંઘનમાં તીવ્ર વધારો થયો છે .
પાકિસ્તાની સૈનિકોએ જમ્મુ અને કાશ્મીરના પૂંચ અને રાજૌરી જિલ્લાના નાગરિક ગામડાઓને નિયંત્રણમાં લીધા હતા .
પુંચમાં ફરજથી ગેરહાજર રહેવા માટે 4 કર્મચારીઓ નિલંબિત
જમ્મુ , ઓક્ટોબર 18 ( પીટીઆઈ ) .
સત્તાવાર સરકારી પ્રવક્તાએ જણાવ્યું હતું કે જમ્મુ અને કાશ્મીરના પુંચ જિલ્લામાં અધિકૃત વગર ફરજ બજાવતા ચાર સરકારી કર્મચારીઓને સસ્પેન્ડ કરવામાં આવ્યા હતા .
સરકારી કર્મચારીઓ અને ગેરહાજરીની તપાસ કરવા માટે સહાયક કમિશનર ડેવલપમેન્ટ ( એડીસી ) ઝાબીર હુસેન શાહે ગઇકાલે લાસાનો બ્લોકના વિવિધ કચેરીઓ પર આશ્ચર્યજનક તપાસ હાથ ધરી હતી .
નિરીક્ષણ દરમિયાન , એડીસીએ ચાર કર્મચારીઓને અનધિકૃત રીતે ફરજથી ગેરહાજર રાખ્યા હતા અને તેમને સસ્પેન્શન હેઠળ રાખ્યા હતા .
પ્રવક્તાએ જણાવ્યું હતું કે સસ્પેન્ડેડ કર્મચારીઓ સહાયક હિસાબી અધિકારીઓ હરવિંદર સિંઘ અને મોહમ્મદ શબીર , જુનિયર સહાયક મોહમ્મદ ઈકલાક , પીપીએન મોહમ્મદ રશીદ , પ્રવક્તાએ જણાવ્યું હતું .
આગામી 24 કલાકમાં ઓડિશા ભારે વરસાદનો અનુભવ કરશે
ભુવનેશ્વર , 18 ઓક્ટોબર ( પીટીઆઈ ) .
બંગાળની ખાડી પર ભારે દબાણ હેઠળ આગામી 24 કલાકમાં ઓડિશાના ઘણા ભાગોમાં ભારે વરસાદને કારણે ભારે વરસાદને કારણે ભારે વરસાદ પડ્યો છે .
ગઇકાલે સારી રીતે ચિહ્નિત થયેલ નીચા દબાણ વિસ્તાર પશ્ચિમની પશ્ચિમ બંગાળ અને તેની પડોશી પર આવેલો છે અને આગામી 24 કલાકમાં ડિપ્રેશનમાં ધ્યાન કેન્દ્રિત કરવાની સંભાવના છે , એમ હવામાન કેન્દ્ર અહીં જણાવ્યું હતું .
તે ઉત્તર - પશ્ચિમ દિશામાં ખસેડવાની અને કાલે સાંજે ઓડિશા - ઉત્તર આંધ્રપ્રદેશ દરિયાકિનારા સુધી પહોંચવાની સંભાવના હતી .
તેની અસર હેઠળ , આગામી 24 કલાકમાં દરિયાકિનારા ઓડિશાના મોટાભાગના વિસ્તારોમાં અને રાજ્યના આંતરિક ભાગોમાં ઘણાં સ્થળોએ વરસાદ અથવા તોફાન થવાની શક્યતા છે .
દક્ષિણ ઓડિશાના કેટલાક સ્થળોએ અને આગામી 24 કલાકમાં રાજ્યના ઉત્તરીય જિલ્લામાં કેટલાક સ્થળોએ ભારે વરસાદ થવાની સંભાવના છે .
45 થી 55 કિલોમીટર ઝડપે ઉત્તરીય દિશાથી મજબૂત અને ગુંચવણભર્યા સપાટી પવન અને 65 કિ.મી . પ્રતિ કલાક સુધી ગસ્ટિંગ ઓડિશાના દરિયાકિનારાની સાથે અને બંધ રહેશે .
દરિયાઈ સ્થિતિ ખૂબ જ ખરબચડી અને માછીમારો માટે ખરબચડી હોઈ શકે તેવી શક્યતા સમુદ્ર માં સાહસ ન કરવાની સલાહ આપવામાં આવી છે , એમટી ઓફિસ ઉમેરવામાં .
કાળા માર્કેટિંગ સરકાર દ્વારા ધરપકડ કરાયેલા માણસને ખાંડની ખપત
જમ્મુ , ઓક્ટોબર 18 ( પીટીઆઈ ) .
જમ્મુ અને કાશ્મીરના રાજૌરી જિલ્લામાં જાહેર વિતરણ માટે કાળું માર્કેટીંગ ખાંડના ચાર્જ પર રાશન ડીલરની ધરપકડ કરવામાં આવી હતી .
ટીપ - ઓફ પર , એક પોલીસે દાલ્ય્યે ગામમાં એક ઘર પર દરોડા પાડ્યા હતા અને પ્રીતમ સિંઘને ધરપકડ કરી હતી .
તે ઓપન માર્કેટમાં ખાંડનું વેચાણ કરવાનો પ્રયાસ કરી રહ્યો હતો , એક અધિકારીએ અહીં જણાવ્યું હતું .
તેમણે જણાવ્યું હતું કે છાવણી દરમિયાન ખાદ્ય , નાગરિક પુરવઠો અને ઉપભોક્તા બાબતો વિભાગના આઠ ખાંડની બેગ 50 કિલોગ્રામ વજનમાં જપ્ત કરવામાં આવી હતી .
સિંહને એસેન્શિયલ કોમોડિટીઝ એક્ટ હેઠળ કેસ કરવામાં આવ્યો છે , અધિકારીએ જણાવ્યું હતું કે , તેમના રાશન સ્ટોરને પણ સીલ કરવામાં આવ્યો હતો .
પંજાબ સરકારે ઓબીસીની આવક મર્યાદામાં વધારો કરવાની મંજૂરી આપી છે
ચંદીગઢ , 19 ઓક્ટોબર ( પીટીઆઈ ) .
પંજાબના મુખ્યમંત્રી અમરિન્દરસિંહે અન્ય પછાત વર્ગો અને પછાત વર્ગોના ક્રીમી લેયરની કુલ વાર્ષિક આવક મર્યાદા રૂ . 6 લાખથી વધારીને રૂ . 8 લાખ કરવાની મંજુરી આપી છે .
સત્તાવાર પ્રવક્તાએ ગઇકાલે જણાવ્યું હતું કે આરક્ષણના મુદ્દે વધુ સામાજિક ન્યાય અને અન્ય પછાત વર્ગો ( ઓબીસી ) અને પછાત વર્ગોના સભ્યોનો સમાવેશ કરવા માટે કેન્દ્ર સરકારના નિર્દેશો અનુસાર આ નિર્ણય છે .
યુનિયન કેબિનેટએ આ વર્ષે ઓગસ્ટમાં , અન્ય પછાત વર્ગોમાં ક્રીમી લેયર નક્કી કરવા માટે વાર્ષિક રૂ . 6 લાખથી રૂ . 8 લાખની આવકની મર્યાદા વધારવાનો નિર્ણય કર્યો છે .
આ ક્રીમી લેયરનું ચોથું પુનરાવર્તન હતું , જે 1993 માં રૂ 1 લાખમાં નક્કી કરવામાં આવ્યું હતું અને ત્યારબાદ વર્ષ 2004 માં રૂ . 2.5 લાખ , 2008 માં 4.5 લાખ અને 2013 માં રૂ . 6 લાખ કરવામાં આવ્યું હતું .
આ પગલું ઓબીસીમાં આરક્ષણ લાભોનું ન્યાયપૂર્ણ વિતરણ સુનિશ્ચિત કરવાનું લક્ષ્ય રાખવાનો અહેવાલ છે .
પ્રવક્તાએ જણાવ્યું હતું કે અનુસૂચિત જાતિ , પછાત વર્ગો અને લઘુમતીઓના કલ્યાણ વિભાગ દ્વારા આવશ્યક જાહેરનામાં આપવા માટે ડેક હવે સાફ કરવામાં આવી છે .
વર્લ્ડ ચૅશીએ મને મારા સહનશક્તિ પર કામ કરવા માટે એક પાઠ શીખવી : સાયના
ઓડેન્સ , ઑક્ટો 19 , ( પીટીઆઈ ) .
લંડન ઓલિમ્પિક્સની કાંસ્ય ચંદ્રક ચંદ્રક સાઈના નેહવાલ કહે છે કે ગ્લાસગો વર્લ્ડ ચેમ્પિયનશિપએ તેને ખ્યાલ આપ્યો હતો કે તેને તેના સહનશકિત પર સખત મહેનત કરવાની જરૂર છે અને ટોપ - 10 માં તેના સ્થાન મેળવવા માટે સખત ખેલાડીઓને હરાવ્યા છે .
ભૂતપૂર્વ વિશ્વ નંબર વન ખેલાડી ઓલિમ્પિક ચેમ્પિયન કેરોલિના મેરિનને ડેનમાર્કની ઓપનિંગ રાઉન્ડમાં છેલ્લી રાતે રાષ્ટ્રપતિને જાપાન ઓપનની બીજી રાઉન્ડની હારનો બદલો આપવા માટે પડ્યો હતો .
" મને મુશ્કેલ ખેલાડીઓને વહેલા રમવાની જરૂર છે કારણ કે હવે હું 12 ક્રમાંકન કરું છું .
મને નીચે ક્રમાંકિત કરાયેલા ઘણા ખેલાડીઓ સારા ડ્રો થઈ રહ્યા છે અને મેચ પહેલાં હું ' ઓહ ગિફ્ટ ' વિચારી રહ્યો હતો , મને આટલા મુશ્કેલ ડ્રો લાગે છે .
પરંતુ મને ખબર છે કે મને કઠિન ખેલાડીઓને હરાવવા માટે ટોચના 10 માં ફરી આવશે . "
" ધ વર્લ્ડ ચૅમ્પિયનશિપ દ્વારા મને શીખવાયું હતું કે મારી સહનશક્તિ પર પણ મને સખત કામ કરવું પડશે .
મને લાગ્યું કે હું મારા હિપ અને પગમાં ચુસ્ત હતી અને અલબત્ત મારા શૉટ્સ તીક્ષ્ણ પણ નહોતા .
તે રીતે ( નઝુમી ) ઓકુહારાએ સુધારો કર્યો છે , કેરોલીના અને સિંધુની સુધારણા , જે રીતે તેઓ મોટી રેલીઓ રમી રહ્યા હતા , હું થોડો નજીક આવવાથી ખુશ છું , પરંતુ મારી પાસે ઘણું સુધારો છે , " તેમણે ઉમેર્યું .
ઑગહોરામાં સેમિફાઇનલ્સમાં હારી ગયા બાદ , સાઈનાએ ઓગસ્ટમાં વિશ્વ ચેમ્પિયનશિપમાં કાંસ્ય માટે પતાવટ કરી હતી , જેણે ભૂતકાળમાં છ વખત પરાજય આપ્યો હતો .
2015 ના વર્લ્ડ ચૅમ્પિયનશિપ ચૅમ્પિયન ચંદ્રક વિજેતા સાઈનાએ જણાવ્યું હતું કે , તે કાંસાની સાથે ખુશ છે , ઓખુહારાને હરાવીને હારી ગઇ હતી કારણ કે તે આ ટાઇટલ જીતવા માંગતી હતી .
" કોઈ પણ પ્રકારની વિજય સારી લાગે છે પણ હું ટુર્નામેન્ટ જીતી ઈચ્છતો હતો કારણ કે મેં ઓહુહરાને ઘણીવાર હરાવ્યા છે , તેથી તે મને પીલાયેલી છે , પરંતુ જે રીતે તે વર્લ્ડ ચેમ્પિયનશિપમાં રમી રહી હતી , તે જે પ્રકારની પુનઃપ્રાપ્તિ હતી તે આશ્ચર્યજનક હતી , " 27 વર્ષ જૂના જણાવ્યું હતું કે , .
વર્લ્ડ ચૅમ્પિયનશિપના પગલે , બેંગ્લોરથી હૈદરાબાદમાં બેસીને સ્થાન પામ્યા બાદ સાઈનાએ પોલેલા ગોપીચંદની આગેવાની હેઠળના કોચિંગ સ્ટાફને શ્રેય આપ્યો હતો .
છેલ્લા ત્રણ વર્ષથી તેણી વિમલ કુમારના હેઠળ તાલીમ આપી રહી હતી , જેમાં તેણીનો સૌથી મુશ્કેલ ઈજાના તબક્કાનો સમાવેશ થતો હતો .
" કોચ છેલ્લા ત્રણ અઠવાડિયામાં મારા પર ખરેખર હાર્ડ કામ કર્યું
તેઓએ મને કહ્યું કે મારી હલનચલન ખૂબ જ ભારે હતી .
ગોપી સિરને વર્લ્ડ ચૅમ્પિયનશિપમાં બહાર આવ્યું છે કે હું નીચે પડી ગયો છું અને હું ચોખ્ખીથી ઝડપી ઉભો થયો ન હતો અને ખેલાડીઓ મને ઝડપી ટૉસ સાથે પાછળ રાખી રહ્યાં હતા . "
" તેઓ ડરતા હતા કે હું હમણાં જ આવ્યો હતો અને તેથી તેમણે મને ખૂબ જ અઘરી તાલીમ આપી ન હતી , તેઓ માત્ર ધ્યાન કેન્દ્રિત કરતા હતા કે મને તાલીમ અપનાવવામાં આવે છે , તેથી તેઓ મને ખૂબ જ હાર્ડ નહીં દબાણ કરતા હતા
મેંય ( હેન્ડઓયૂ ) , ગોપી સર અને હરિઆવાનને ખૂબ આભાર માનું , તેમાંના ત્રણએ મારા માટે એક યોજના બનાવી , મને વિશ્વાસ છે કે મને આ રમત હતી અને મને ફક્ત મારા ચળવળ પર કામ કરવાની અને મારા સ્ટ્રોકને શારપન કરવાની જરૂર છે , મૂળભૂત રીતે સ્માર્ટ લાગે છે અને ન જાય બધા બહાર . "
એક વર્ષ અગાઉ , સાઈનાએ ઘૂંટણની સમસ્યાથી પીડાતા રિઓ ઓલિમ્પિક્સમાં ભાગ લીધો હતો અને શસ્ત્રક્રિયા કરી હતી .
પરંતુ તે માત્ર રિકવરી જ નહીં પણ ઓગસ્ટમાં વર્લ્ડ ચેમ્પિયનશિપ કાંસ્ય ચંદ્રક જીત્યો હતો .
પૂછવામાં આવતા કે જો તે આગામી વર્ષ માટે કોઈ લક્ષ્ય ધરાવે છે , તો સાયનાએ કહ્યું હતું કે " હું એક સમયે એક ટુર્નામેન્ટ વિશે વિચારવા માંગું છું .
હવે હું મારા શરીર પર વિશ્વાસ કરતો નથી , મારું શરીર કંઇપણ કરી શકે છે .
આ ટુર્નામેન્ટમાં મેં જે પ્રકારની તાલીમ લીધી હતી તેનાથી હું ખુશ છું . "
ડેનમાર્ક ઓપનની બહાર સિંધુનો વિરામ
ઓડેન્સ , ઑક્ટો 19 , ( પીટીઆઈ ) .
ઓલિમ્પિક અને વર્લ્ડ ચેમ્પિયનશિપ ચેમ્પિયન ચંદ્રક વિજેતા શેટલર પી . વી . સિંધુને ડેનમાર્ક ઓપનમાંથી બહાર નીકળી જવા માટે ઓપનિંગ રાઉન્ડમાં ચેન યૂફેની ચાઇના સામે સીધા રમતની પરાજયનો સામનો કરવો પડ્યો હતો .
સિંધુએ વિશ્વની 10 ક્રમાંકની ચેનની લયનો ભંગ કર્યો , જે ગઈ કાલે 43 મિનિટની મહિલા સિંગલ્સ મેચમાં 17 - 21 , 21 - 23થી પરાજય થયો .
ટોચની ટુર્નામેન્ટમાંથી આ તેનો બીજો ક્રમાંકિત શરૂઆત છે .
કોરિયા ઓપનની ક્લિન્ટિંગ કર્યા બાદ , તેણી ગયા મહિને જાપાન ઓપનના બીજા રાઉન્ડમાં હારી ગઈ હતી .
સિન્ધુએ ચેનની શરૂઆતમાં 0 - 3ની લીડ સ્વીકારી હતી પરંતુ તે 9 - 9માં પેરિટી હાંસલ કરી હતી અને તે 17 - 17થી આગળ વધ્યો હતો .
તે આ ક્ષણે હતી જ્યારે ચેન ઊતર્યા અને પ્રથમ રમત જીતવા માટે ચાર નિર્ણાયક બિંદુઓ પકડી હતી .
બીજી ગેમમાં , ચેન 7 - 3થી આગળ વધી પરંતુ સિંધુએ ચાર પોઈન્ટ સાથે પોતાનું સ્થાન પાછું ખેંચી લીધું .
પરંતુ વિરામ પર , તે ચીનની હતી જે એક પાતળી એક બિંદુ લીડ ધરાવે છે .
અંતરાલ પછી , ચેન લીડ વધારીને 15 - 11
સિંધુ તેને ઘટાડવા 16 - 17
જો કે , સિંધુએ કેટલાક નીચા શોટ પ્રાપ્ત કરવા માટે સંઘર્ષ કર્યો અને જ્યારે તેની એક નેટ ડ્રીબલ્સ ફાટી નીકળી , ચેન ચાર મેચ પોઈન્ટ ધરાવે છે .
ત્યારબાદ સિંધુએ ચાર મેચ પોઇન્ટ બચાવ્યા હતા , પરંતુ 20 - 21થી ચેનએ વર્લ્ડ ચેમ્પિયનશિપ ગુમાવવા બદલ તેને 23 - 21થી મેચ રદ કરી હતી .
દરમિયાન , અન્ય ટોચની ભારતીય મહિલા ખેલાડી સાઇના નેહવાલ સ્પેનની ઓલિમ્પિક ચેમ્પિયન કેરોલિના મેરિનને 22 - 20 , 21 - 18થી હરાવી હતી , જેમાં તેણે રાઉન્ડમાં જાપાન ઓપનને બીજા રાઉન્ડમાં હારનો સામનો કરવો પડ્યો હતો .
વિશ્વની 12 મા ક્રમાંકિત ખેલાડી સાયનાએ સ્પેનીયાર્ડને આઠ રાઉન્ડમાં ભારતીયની રમતમાં સ્થાન અપાવવાની આક્રમકતા અને ચેતવણી સાથે અંકુશિત રમત નિયંત્રિત કરી હતી .
" હું સારી રીતે આગળ વધી રહી હતી અને છેવટે તે હલનચલન અને શોટ અપ ચૂંટતા છે .
તે વિશ્વની શ્રેષ્ઠ ખેલાડી છે અને તે અત્યંત સારી રીતે રમી રહી છે પરંતુ હું જે રીતે મારા શોટ્સ મેળવી રહ્યો છું તેનાથી ખુશ છું , " નવમી બેઠકોમાં મેરિન સામેની પાંચમી જીતની નોંધ કર્યા બાદ સાઇનાએ કહ્યું હતું .
" મને ખબર નથી કે હું કેવી રીતે રમ્યો છું , બધું ખૂબ ઝડપી થયું છે .
અદાલત થોડી ઝડપી છે , તે રેલી પ્રકારની કોર્ટ નથી .
સ્મેશ સારી રીતે ચાલી રહ્યા હતા પણ કંઈ પણ થઇ શકે તેમ નહોતું પરંતુ તે મુશ્કેલ શોટ મારીએ . "
પ્રારંભિક ગરદન અને ગરદનની લડાઈ પછી , સાનાએ સારી નેટ પ્લે અને છુપાવાની સ્ટ્રૉકની મદદથી બ્રેક પર 11 - 9ની સરસાઈ મેળવી લીધી .
પરંતુ ડાબા હાથના મેરિનએ તેની ગરદનને શ્વાસમાં રાખીને 13 - 13 માપદંડ ફટકાર્યા .
દરેક સમયે સાઈનાએ પોઇન્ટ મેળવ્યા , મેરીન તેના ટ્રેડમાર્ક સ્ટ્રૉક સાથે પાછા આવ્યા .
સ્પાનાર્ડે ચોખ્ખી વળતર સાથે નિર્ણાયક 19 - 18 લીગ જીતી .
એકવાર ફરીથી સાઈનાની રેટી - સ્ક્વોશ તેના બચાવમાં આવી , કારણ કે તેણે પેરિટી મેળવી હતી અને ટૂંક સમયમાં રમત બિંદુ પકડીને .
મેરિન બીજા ચોક્કસ ચોખ્ખી વળતર સાથે 20 - 20 ના સ્તર પર આવી .
જો કે , મેરિનએ ભારતે એક તક ઝડપી લીધી હતી , જેણે બીજી રમતને બીજા શાનદાર સ્મેશ સાથે સીલ કરી હતી .
બાજુઓના ફેરફાર પછી , મેરિનએ 5 - 3ની લીડ પર જવાની શરતી શરુઆતની શરૂઆત કરી હતી , પરંતુ તે પછી પરાજય પછી સાઈનાએ 7 - 6 ના દાયકામાં સેમિફાઇનલમાં પ્રવેશ કર્યો , જ્યારે તેના પ્રતિસ્પર્ધીને હરાવ્યા અને વિરામમાં 11 - 8થી આગળ વધી .
અંતરાલ પછી , મેરિનએ 10 - 11થી અંતર હાંસલ કર્યું , પરંતુ સાનાએ સ્પેનીઆર્ડને પુનરાગમન કરવાની મંજૂરી આપી ન હતી કારણ કે તે 16 - 11ની લીડમાં કૂદકો લગાવ્યો હતો .
મેરિનએ 18 - 20 ખાતે બંધ કરીને ક્લોનો છેલ્લો ખીચોખીચ પ્રયાસ કર્યો , પરંતુ સાઈનાએ તરત જ દરવાજો બંધ કરી દીધો .
સાઇના આગામી રાઉન્ડમાં થાઇલેન્ડની નિચેઆન જિંદાવોલ અથવા રશિયાના ઇવગેનિયા કોસેટ્સાકા પણ રમશે .
પુરુષોની સિંગલ્સમાં , કિદમ્બિ શ્રીકાંત અને એચ . એસ . પ્રણયે પોઝિટિવ શરૂઆત કરી હતી , પરંતુ બી સાઈ પ્રણેતે સ્થાનિક આશા હાન્સ - ક્રિસ્ટિયન સોલબર્ગ વિટ્ટેસ સામે 10 - 21 , 15 - 21થી હારી ગયા બાદ ઓપનિંગ રાઉન્ડમાં પ્રવેશ કર્યો હતો .
વિશ્વની આઠ ક્રમાંકિત શ્રીકેન્થએ હરીફ સુભાંકર ડેને 21 - 17 - 21 , 15 - 15થી પરાજય આપ્યો હતો અને 2016 ની ઑસ્ટ્રેલિયન ઓપન દોડવીર , કોરિયન જીઅન હાઈઓક જિન સાથે અથડામણમાં વિજય મેળવ્યો હતો .
વિશ્વની 15 મા ક્રમાંકે પ્રાન્ન્ય બીજા ગેમમાં 6 - 11થી હારી ગયો હતો અને ડેનમાર્કના એમિલ હોસ્ટને 21 - 18 , 21 - 19થી પરાજય આપ્યો હતો .
તે ડેનિશ શટલરની ત્રીજી જીત હતો .
ભારતીય મલેશિયાના ભૂતપૂર્વ વર્લ્ડ ચેમ્પિયન લી ચોંગ વેઇ સામે રમશે .
અન્ય ભારતીયોમાં ઝવેરાતમાં , યુવા ડબલ્સના નિષ્ણાત સતવિક્સાસરાજ રેન્કારેડીએ મિશ્ર અભિનય અને પુરૂષોની ડબલ્સ સ્પર્ધામાં બે પરાજયનો સામનો કર્યો હતો .
સાત્વિક અને તેના મિશ્ર ડબલ્સના ભાગીદાર અશ્વિની પોન્નાપ્પા , ગયા અઠવાડિયે ડચ ઓપનમાં સેમિફાઇનલ્સમાં પહોંચી ગયા હતા , નિક્લસ નોહર અને સરા હ્યુગેસેનની સ્થાનિક કોમ્બોએ 19 - 21 , 17 - 21થી હારી ગયા હતા .
પુરુષોની ડબલ્સમાં , કોરિયા ઓપનની ક્વાર્ટર્સમાં પહોંચી ચૂકેલી સાત્વિક અને ચિરાગ શેટ્ટી કોરિયાની જોડીને ચુંગ ઇયુ સિક અને કિમ ડ્યુયૂન્ગની જોડી સામે હારી ગયા હતા , જેમાં ઓપનિંગ રાઉન્ડમાં 21 - 14 , 18 - 21 , 17 - 21થી હારી ગયો હતો .
મેન્યુ અતિરિ અને બી સુમીત રેડ્ડીની અનુભવી પુરૂષોની ડબલ્સ જોડી ડેનમાર્કના મેડ્સ કોનરેડ - પીટરસન અને મેડ્સ પીએલર કોલ્ડિંગ સામે 13 - 21 , 18 - 21થી હારી ગઇ હતી જ્યારે તેઓ ડબલ્સમાં અશ્વિની અને સિક્કીના પડદાનો સામનો કરી રહ્યા હતા . - 21 21 - 23 થી ચાઉ મેઇ કુઆન અને લી મેંગ યાનની મલેશિયન કોમ્બો
જાપાન ઓપનમાં સેમીફાઇનલ્સમાં પહોંચેલા પ્રાણ જેરી ચોપડા અને એન સિક્કી રેડ્ડીની બીજી ડબલ્સની જોડી સેમ મેગી અને ક્લો મેગીના આઇરિશ કોમ્બો સામે 17 - 21 , 15 - 21થી હારી ગઇ હતી .
ભારે વરસાદના કારણે ઓડિશામાં વધુ વરસાદ પડ્યો છે
ભુવનેશ્વર , 19 ઓક્ટોબર ( પીટીઆઈ ) .
હવામાન ખાતાના એક વરિષ્ઠ અધિકારીએ જણાવ્યું હતું કે આજે ભારે વરસાદના કારણે ઓડિશાના ઘણા ભાગોમાં દિવાળીની લાગણી ઘટી હતી , કારણ કે બંગાળની ખાડીના નીચા દબાણમાં ડિપ્રેસન જોવા મળ્યું હતું .
અહીં ભારતીય હવામાન વિભાગના નિયામક એસ સી સાહુએ જણાવ્યું હતું કે પુરીના 370 કિ.મી . દક્ષિણ - દક્ષિણ - પૂર્વીય પૂર્વની આસપાસ આવેલા ડિપ્રેસનને ધ્યાનમાં રાખીને આ નીચા દબાણનું ધ્યાન કેન્દ્રિત થયું છે .
ઉદાસીનતા એ ઊંડા ડિપ્રેશનમાં વધારો થવાની શક્યતા છે અને પુરી અને ચાંદબલિ વચ્ચે ઓડિશાના દરિયાકાંઠે મધ્યરાત્રિએ અથવા કાલે સવારે વહેલી સવારે પસાર થશે , એમ તેમણે કહ્યું હતું .
તેની અસર હેઠળ આગામી 24 કલાકમાં દરિયાકિનારા ઓડિશા અને રાજ્યના આંતરિક ભાગોમાં મોટાભાગના વિસ્તારોમાં વરસાદ અથવા તોફાન થવાની શક્યતા છે .
દક્ષિણ ઓડિશાના કેટલાક સ્થળોએ ભારે વરસાદ પડવાની સંભાવના છે અને રાજ્યના ઉત્તરીય જિલ્લાઓમાં કેટલાક સ્થળોએ ભારે વરસાદ પડે છે .
મજબૂત અને ગંદી સપાટી પવન , કલાક દીઠ 65 કિ.મી . ( કિ.મી . ) સુધી પહોંચે છે , ઉત્તરપૂર્વી દિશામાંથી ઓડિશા દરિયાકિનારે ઉડાડશે .
દરિયાઈ સ્થિતિ ખૂબ જ રફ અને માછીમારો માટે રફ હોઈ શકે તેવી શક્યતા સમુદ્ર માં સાહસ ન કરવા માટે સલાહ આપવામાં આવી છે , એમટી ઓફિસ જણાવ્યું હતું કે , .
છેલ્લી મિનિટની દિવાળીની દુકાનદારોને ગઈકાલે મુશ્કેલ સમય હતો , જેમાં રાજ્યના કેટલાક વિસ્તારોમાં ભારે વરસાદ નોંધાયો હતો .
ઓડિશાના ક્રેકર ફેક્ટરી વિસ્ફોટમાં મરણનો આંક વધીને 8 થયો
ભુવનેશ્વર , 19 ઓક્ટોબર ( પીટીઆઈ ) .
ઓડિશાના બાલાસોર જિલ્લામાં એક ગેરકાયદેસર ફિકરકરેટર ફેક્ટરીમાં થયેલા વિસ્ફોટમાં મૃત્યુઆંક વધીને આઠ થઈ ગયો છે અને બે વ્યક્તિઓ ઇજાગ્રસ્ત થવા માટે ઝઝૂમી રહી છે .
બહાબલપુરમાં ગેરકાયદેસર ફટાકડા ફેક્ટરી ખાતે થયેલા મોટા પાયે વિસ્ફોટમાં છેલ્લા રાત્રે છ લોકોના જીવનો દાવો કર્યો હતો અને નવ ગંભીર રીતે ઘાયલ થયા હતા .
ઇજાગ્રસ્તોમાંથી સાતને કટકમાં શ્રીરામ ચંદ્ર ભંજ ( એસસીબી ) મેડિકલ કોલેજ અને હોસ્પિટલમાં ખસેડવામાં આવ્યા હતા .
એસસીબી મેડીકલ કોલેજ એન્ડ એન્ડ હોસ્પિટલના અધ્યાપક , પ્રા . શ્યામા કનુન્ગોએ જણાવ્યું હતું કે " વિસ્ફોટમાં ઘાયલ થયેલા સાત લોકો અમારા હોસ્પિટલમાં અને તેમને સારવાર દરમિયાન મૃત્યુ પામ્યા હતા . "
તેમણે જણાવ્યું હતું કે શારીરિક અને પ્લાસ્ટિક સર્જરી સહિતના જુદા જુદા વિભાગોના નિષ્ણાતોનો સમાવેશ કરતી તબીબી બોર્ડની રચના પાંચ ઘાયલ વ્યક્તિઓ માટે યોગ્ય સારવાર માટે કરવામાં આવી છે , જેની સ્થિતિ અત્યંત જટિલ છે .
વિસ્ફોટના પરિણામે , ડિરેક્ટર જનરલ ઓફ પોલીસ આર . પી . શર્માએ ફરજની અયોગ્યતા માટે , બહાલાલાપુર મરિન પોલીસ સ્ટેશનના ઇન્સ્પેકટર ઇન - ચાર્જ સંતોષ બિહેરાને સસ્પેન્ડ કર્યા હતા .
ગત સાંજે આ વિસ્ફોટ થયો હતો જ્યારે બાલાસોર જિલ્લાના મુખ્ય મથક શહેરમાંથી આશરે 12 કિલોમીટર દૂર બહાલાપુરમાં ફટાકડા બનાવવામાં આવ્યા હતા .
બાલસોર જિલ્લાના કલેક્ટર પ્રમોદ કુમાર દાસે જણાવ્યું હતું કે છ લોકો , જેમના મૃતદેહો મળી આવ્યા હતા , સ્થળ પર મૃત્યુ પામ્યા હતા .
દાસે જણાવ્યું હતું કે , " ક્રેકરો અનધિકૃત રીતે કોઈ કાનૂની લાયસન્સ વિના બનાવવામાં આવ્યા હતા . "
વિસ્ફોટમાં માર્યા ગયેલા લોકોના કુટુંબો માટે મુખ્યમંત્રી નવીન પટનાયકએ રૂ . બે લાખની જાહેરાત કરી હતી .
તેમણે એમ પણ જણાવ્યું હતું કે , રૂ . 50,000 ને તમામ ઇજાગ્રસ્ત વ્યક્તિઓને ગંભીર ઇજાઓ અને મફત તબીબી સારવાર આપવામાં સહાયતા આપવામાં આવશે .
આ બનાવને કમનસીબ ગણાવતાં પટનાયકે વિસ્ફોટ માટે જવાબદાર લોકો સામે કડક કાર્યવાહી કરવાનો આદેશ આપ્યો હતો .
આ બનાવની તપાસ શરૂ કરવામાં આવી છે અને પોલીસ કર્મચારી , ફાયર બ્રિગેડ અને ઓડિશા હોનારત રેપિડ ઍક્શન ફ્રોસે ( ઓડીઆરએએફ ) આ સાઇટ પર હાજર છે .
ફોરેન્સિક નિષ્ણાતના પણ સ્થળ પર મોકલવામાં આવી હતી , પોલીસ જણાવ્યું હતું કે , .
સ્થાનિકોએ જણાવ્યું હતું કે વિસ્ફોટની અસર એટલી તીવ્ર હતી કે માળખું , જ્યાં ફટાકડા કરવામાં આવ્યાં હતાં , તેને ઉડાવી દેવામાં આવ્યું અને વ્યાપક નુકસાન સહન કર્યું .
મોટા ભાગના મૃતદેહો ગંભીર બળી અને ઓળખી કાઢવા માટે મુશ્કેલ હતા , તેમણે જણાવ્યું હતું .
પોલીસે જણાવ્યું હતું કે આ ઘટનાના ચોક્કસ કારણને તપાસ બાદ તપાસવામાં આવશે .
રાજય સરકાર કર્મચારીઓને નિર્ધારિત કરે છે કે તેઓ ' બિનપાયાદાર ' ટીકા કરે નહીં , મીડિયા દ્વારા કોઈને પણ આક્ષેપો નહીં કરે
જયપુર , 21 ઓક્ટોબર ( પીટીઆઈ ) .
રાજસ્થાન સરકારે બધા અધિકારીઓ અને અન્ય કર્મચારીઓને કોઈ પણ વ્યક્તિ , પક્ષ અથવા સંગઠન સામે પ્રેસ અથવા સોશિયલ મીડિયા દ્વારા કોઈપણ " બેજવાબદાર " ટિપ્પણીઓ અથવા આક્ષેપો ન કરવાની સૂચના આપી છે .
ઓલ ઈન્ડિયા સર્વિસીસ ( આચાર નિયમો ) 1968 અને રાજસ્થાન સિવિલ સર્વિસીસ ( આચાર ) નિયમોનો ઉલ્લેખ કરતાં , સરકારી પરિપત્ર જણાવે છે કે કોઈ પણ અધિકારી અથવા અન્ય કોઈ કર્મચારી કોઈપણ મીડિયા પર રહેશે તો કોઈ પણ નિવેદન અથવા અભિપ્રાય લેશે જે કોઈ પણ નીતિની પ્રતિકૂળ ટીકાને અસર કરશે અથવા સરકારની કાર્યવાહી
તાજેતરમાં જારી કરાયેલા પરિપત્ર દ્વારા કર્મચારીઓને બેશક આક્ષેપો અથવા ટિપ્પણીઓ બનાવવા સામેલ જો શિસ્તના પગલાંની ચેતવણી આપવામાં આવી હતી .
કર્મચારી વિભાગના સેક્રેટરી ભાસ્કર એ સાવંતે સર્કિટમાં કડક શિસ્તના પગલાની ચેતવણી આપી હતી કે જો કોઈ અધિકારી અથવા કર્મચારી દિશામાં પાલન કરવામાં નિષ્ફળ નીવડ્યું હોય .
કિવિ ગ્રિટ સામે ભારતીય જગર્નોટ
મુંબઈ , 21 ઓક્ટોબર ( પીટીઆઈ ) .
આ સિઝનમાં હરીફાઈમાં ભાગ્યે જ પડકાર ફેંકયો છે , જ્યારે ભારતે ત્રણ મેચોની વન - ડે શ્રેણીમાં અસંગત - પરંતુ કટ્ટરિયા ન્યુ ઝિલેન્ડને અહીં આવતી કાલે અહીંથી શરૂ થતા અતિશય ફેવરિટનો પ્રારંભ કર્યો છે .
આ મહિનાની શરૂઆતમાં વર્લ્ડ ચેમ્પિયન ઓસ્ટ્રેલિયાને પરાજિત કર્યા પછી ભારતીયો ઉંચાઇ પર છે .
અને બ્લેક કેપ્સ એ રેમ્પાઇઝિંગ યજમાનો સામે માર્ક કરવા માટે એક ખાસ પ્રયાસ સાથે આવવું પડશે .
સ્થાયી થયેલી બેટિંગ અને બૉલિંગ સંયોજનો પર મોટાભાગના સ્તંભો સાથે ટીકીંગ પર બેંકિંગ , મુલાકાતીઓના આરામ માટે યજમાનો ખૂબ સારી રીતે એકમ બનાવે છે .
ત્રણ સીઝનમાં આ સ્થળ પર એક ટ્રેકના પટ્ટા પર ભારતને દક્ષિણ આફ્રિકા સામે હારી ગઇ હોવા છતાં , તેઓ તેમના બેકયાર્ડમાં ત્રણ શ્રેણી જીતી ગયા હતા અને આગામી શ્રેણીમાં તે હવે એક બળ છે .
વાસ્તવમાં , વર્ષ 2009 - 10માં ઑસ્ટ્રેલિયાને પરત સોંપવાથી , ભારત માત્ર પાકિસ્તાન ( 2012 ) અને દક્ષિણ આફ્રિકામાં 16 દ્વીપક્ષીય રબરોમાં હારી ગયું છે , જે સ્પષ્ટ પરિચય છે કે તેઓ પરિચિત પરિસ્થિતિઓમાં કેવી રીતે પ્રબળ રહ્યા છે .
સુકાની વિરાટ કોહલીની ટોચની ફોર્મમાં હોવા છતાં ઑસ્ટ્રેલિયા સામે 4 - 1નો વિજય હાંસલ કરવામાં આવ્યો હતો , તે ધ્યાનમાં લઈને ફુલફુલ ઓપનર શિખર ધવનની ગેરહાજરી છતાં તે એક મોટી સિદ્ધિ હતી .
વાઇસ - કેપ્ટન રોહિત શર્માએ 296 રન કર્યા હતા , જેમાં એક સદી અને બે અર્ધી સદીનો સમાવેશ થાય છે .
અજિંક્ય રહાણેએ 244 રન ફટકાર્યા હતા જેમાં ચાર અડધી સદીનો સમાવેશ થતો હતો જ્યારે ઓલ - રાઉન્ડર હરદિક પંડ્યાએ 222 રન કર્યા હતા .
ઓસ્ટ્રેલિયા સામેની બેટિંગમાં મહેન્દ્રસિંહ ધોનીનો સુકાની સમય હતો .
જો તેઓ એ જ તીવ્રતામાં આગ લાગી રહ્યા હોય તો ન્યૂ ઝીલેન્ડમાં વાનખેડેના ટ્રેક પર ઘર ટીમ હોવી મુશ્કેલ બનશે , જે બૅટ્સમૅનને શોટ માટે જવા માટે આદર્શ ગતિ આપે છે અને બાઉન્સ આપે છે .
ચિનમેન કુલદીપ સિંહ અને રૂઢિચુસ્ત લેગજી યુઝવેંદ્ર ચહલ સાથે નવા દેખાવ સ્પિન હુમલો સાથે , ડાબા - બાધ રૂઢિચુસ્ત અક્સાર પટેલ સાથે બેક અપ તરીકે , ભારતની ધીમા બૉલિંગ પણ એક ચળવળ પડકારજનક દેખાવ ધરાવે છે .
ઝડપી ગોલંદાજોમાં ભુવનેશ્ર્વર કુમાર અને જસપ્રિત બુમરાએ ઓપનિંગ અને ડેથ ઓવરોમાં કિવીની મુશ્કેલીનો સામનો કરવો પડશે .
જો કે , ન્યૂ ઝીલેન્ડના ખેલાડીઓ તેમના વરિષ્ઠ બેટ્સમેન અને ભૂતપૂર્વ કેપ્ટન રોસ ટેલરે બેન્ડ કરશે , જેમણે બીબીરૉન સ્ટેડિયમ ખાતે ભારતીય બોર્ડના પ્રમુખ ઇલેવન વિરુદ્ધ બીજો પ્રેક્ટિસ મેચમાં સદી ફટકારી હતી .
ટેલર , ઓપનર માર્ટિન ગુપ્ટીલ અને કપ્તાન કેન વિલિયમ્સનનું ફોર્મ ભારતીય બેટિંગ થવામાં મેચમાં રમવાનો પ્રયાસ કરી રહ્યો છે .
ટોમ લેથમ , જે ટેલર સાથે બીજા પ્રેક્ટિસ રમતમાં એક ટન સાથે હૂંફાળું હતું , મધ્યમાં કેટલાક મોટા હિટિંગ વિકલ્પ આપે છે .
પરંતુ એકંદરે , ઘરની ટીમની તુલનામાં મુલાકાતીઓના બેટિંગ પેલેઝ ખાસ કરીને ઉપ - કોંટિનેંટલ પરિસ્થિતિઓમાં .
ટ્રેન્ટ બોઉલ્ટ અને ટિમ સાઉથીની અનુભવી ઝડપી જોડીએ ટોચની ઝડપી વિકેટ લેવાની જવાબદારી લેવી પડશે .
ડાબોડી ઓર્થોડોક્સના સ્પીનર મિચેલ સેન્ટર અને લેગજી ઇશ સોઢી , ભારતના મધ્યમ ઓવરમાં ભારતીય બેટ્સમેનો સામે મુશ્કેલ સમય ફાળવી શકે છે .
ઓસ્ટ્રેલિયા સામેની એક પછી એક નવી વનડે રમી શકે તેવી શરતો સાથે આ બીજી શ્રેણી હશે .
ટુકડી :
ભારત : વિરાટ કોહલી ( કેપ્ટન ) , રોહિત શર્મા , શિખર ધવન , અજિંક્યા રહાણે , મનીષ પાંડે , કેદાર જાધવ , દિનેશ કાર્તિક , એમએસ ધોની ( વિક ) , હરદિક પંડ્યા , અકર પટેલ , કુલદીપ યાદવ , યૂવજેન્દ્ર ચહાલ , જસપ્રિત બમરા , ભુવનેશ્વર કુમાર અને શાર્દુલ ઠાકુર
ન્યૂ ઝીલેન્ડઃ કેન વિલિયમ્સન ( કપ્તાન ) , ટ્રેન્ટ બોલ્ટ , કોલિન ડે ગ્રાન્ડહૉમ , માર્ટિન ગુપ્ટીલ , મેટ હેનરી , ટોમ લેથમ , હેનરી નિકોલસ , આદમ મિલ્ને , કોલિન મુનરો , ગ્લેન ફિલિપ્સ , મિશેલ સંતનર , ટિમ સાઉથી , રોસ ટેલર , જ્યોર્જ વર્કર અને ઇશ . સોઢી
સાંજે 1 : 30 વાગ્યે મેચ શરૂ થાય છે .
મ્યાનમાર ઇચ્છે છે કે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે યોજવામાં આવશે
વોશિંગ્ટન , 23 ઓક્ટોબર ( પીટીઆઈ ) .
યુ.એસ . મ્યાનમારને મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે કહ્યું કે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે કહ્યું કે , મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે મંગળવારે હિંસા શરૂ કરી .
મ્યાનમારના રખાઇન રાજ્યમાં હિંસાથી બચવા માટે ઓગસ્ટના લગભગ 600,000 લઘુમતી મતાધિકારીઓ મંગળવારે બાંગ્લાદેશમાં ભાગી ગયા છે , જ્યાં સૈન્યએ આતંકવાદીઓ વિરુદ્ધ પગલાં ભર્યા છે .
મ્યાનમાર એક વંશીય જૂથ તરીકે Rohingya ઓળખી નથી અને ભારપૂર્વક કહે છે કે તેઓ દેશમાં ગેરકાયદેસર રહેતા બાંગ્લાદેશી લોકો છે .
" તે એક અત્યંત નોંધપાત્ર માનવતાવાદી અને સુરક્ષા ચિંતા છે
કારણ કે એવા લોકો છે કે જેઓ માનવતાવાદી આપત્તિનો ઉપયોગ ધાર્મિક રેખાઓ સાથે તિરસ્કાર અને પછી હિંસાના માર્ગ તરીકે કરશે . " વરિષ્ઠ વહીવટી અધિકારીએ જણાવ્યું હતું .
" તેથી , મ્યાનમાર માટે વધુ મહત્વનું છે , શરણાર્થીઓના વળતર માટે શરતો સુયોજિત કરવા માટે , " અધિકારીએ જણાવ્યું હતું કે , , અનામી ની શરત પર વાત કરી હતી જે .
જેમ જેમ તે આંતરરાષ્ટ્રીય સમુદાયો માટે જબરદસ્ત માનવતાવાદી વેદનાને ઘટાડવા અને બાળકો માટે શિક્ષણ સહિતની મૂળભૂત સેવાઓ પૂરી થાય છે તે સુનિશ્ચિત કરવા માટે તેઓ જે કરી શકે છે તે માટે મહત્વપૂર્ણ છે .
દરમિયાનમાં , યુ.એસ . સરકારે ગઇકાલે 25 મી ઓગસ્ટથી રખુન રાજ્ય કટોકટીના સીધો પ્રતિભાવમાં જીવનરક્ષક કટોકટી સહાય માટે આશરે 40 મિલિયન ડોલરની જોગવાઈ કરી છે .
વર્ષ 2017 માં મ્યાનમારમાં વિસ્થાપિત થતાં અને આ પ્રદેશ લગભગ 104 મિલિયન ડૉલરની સાથે અમેરિકી માનવતાવાદી સહાયને રજૂ કરે છે .
યુ.એસ . ( UNHCR ) , યુએન ચિલ્ડ્રન્સ ફંડ ( યુનિસેફ ) , ઇન્ટરનેશનલ ઓર્ગેનાઇઝેશન ફોર માઈગ્રેશન ( આઇઓએમ ) અને વર્લ્ડ ફૂડ પ્રોગ્રામ ( ડબ્લ્યુએફપી ) સહિત , જમીન પર તેના આંતરરાષ્ટ્રીય સંગઠન ભાગીદારોને મળે છે .
સંસ્થાઓ મ્યાનમાર , બાંગ્લાદેશ અને આ પ્રદેશમાં અડધા મિલિયનથી વધારે વિસ્થાપિત શરણાર્થીઓ માટે રક્ષણ , કટોકટીની આશ્રયસ્થાન , ખોરાક અને પોષણ સહાયતા તેમજ આરોગ્ય સંભાળ અને માનસિક સહાય પૂરી પાડવા માટે મદદ કરે છે .
" આ તીવ્ર માનવીય કટોકટીનો પ્રતિભાવ આપતા બાંગ્લાદેશની સરકારની ઉદારતાને પ્રશંસા કરીએ છીએ અને મદદની જરૂરિયાતવાળા લોકો સુધી પહોંચવા માટે સતત પ્રયત્નોની પ્રશંસા કરીએ છીએ , " ડિપાર્ટમેન્ટે જણાવ્યું હતું .
કોફી અન્નનની આગેવાની હેઠળના વિશેષ સલાહકાર આયોગની ભલામણોને અમલી કરીને લાખો સમયની શાંતિ અને સ્થિરતા લાવવામાં મ્યાનમારની પ્રતિબદ્ધતાનું સ્વાગત કરતા , વિભાગએ નિવેદનમાં જણાવ્યું હતું કે ઉત્તરીય રખલી રાજ્યમાં હિંસાના તાત્કાલિક અંત અને મ્યાનમારના શરણાર્થીઓને સ્વેચ્છાએ , સલામત રીતે અને ગૌરવ સાથે ઘરે પરત ફરવાની મંજૂરી આપવા સરકાર
એરપોર્ટ માટેના સામાજિક મીડિયા પ્રવાહોનું પૃથ્થકરણ કરવા સીઆઇએસએફે , પરમાણુ આધાર સુરક્ષા
નવી દિલ્હી , 23 ઓક્ટોબર ( પીટીઆઈ )
સોશિયલ મીડિયા પ્રવાહો અને ડેટા ઍનલિટિક્સનો ઉપયોગ દેશની સૌથી મહત્વપૂર્ણ સંપત્તિઓ જેમ કે એરપોર્ટ અને પરમાણુ અને એરોસ્પેસ સ્થાપનોમાં સુરક્ષાને મોનિટર કરવા માટે પ્રથમ વખત કરવામાં આવશે .
રાષ્ટ્રીય ઔદ્યોગિક સુરક્ષા દળ , રાષ્ટ્રીય અગત્યની અસ્ક્યામતોને સુરક્ષિત કરવા માટે કાર્યરત છે , તેણે પ્રથમ ' મીડિયા લેબ ' અને સામાજિક મીડિયા મોનીટરીંગ કંટ્રોલ રૂમ - સંસ્થાકીય સમાજ મીડિયા ( PRISM ) એનાલિટિક્સ માટે પેટર્ન રીસર્ચ - આર્કક્કોનામમાં તેના આધાર પર બનાવી છે . ચેન્નઈ નજીક
સીઆઈએસએફ એજન્ટ્સની એક વિશેષ ટીમ વિવિધ પ્લેટફોર્મ્સમાં સોશિયલ મીડિયા વલણો , સમાચાર , અહેવાલો અને સૂચકાંકોને ટ્રેક કરવાના કામમાં તાલીમ આપવામાં આવી છે , તેને સંગત કરીને અને તેના વિવિધ હવાઇમથકો અને અન્ય મહત્વપૂર્ણ એકમોને " કાર્યક્ષમ બુદ્ધિ " ના મહત્ત્વના ટુકડા તરીકે વર્ણવવું .
Twitter , FaceBook , YouTube અને Flickr જેવી સોશિયલ મીડિયા પ્લેટફોર્મનો ઉપયોગ અર્ધલશ્કરી દળ દ્વારા ઉપયોગમાં લેવાશે , જે તે રક્ષકો સામેની કોઈ શંકાસ્પદ અને ભાંગફોડ જેવી પ્રવૃત્તિને તપાસ કરશે .
આઈઆઈટી દિલ્હી દ્વારા વિકસિત પ્લેટફોર્મનો ઉપયોગ ઇન્ટેલિજન્સ બ્યૂરો ( આઇબી ) અને મુંબઇ પોલીસ દ્વારા કરવામાં આવે છે .
" અમે પ્રાયોગિક ધોરણે આ કરી રહ્યા છીએ .
પ્રિઝમ કંટ્રોલ રૂમ દેશના દક્ષિણ ભાગમાં આધારિત છે કારણ કે અમારી પાસે તે ભાગમાં અમારા સશસ્ત્ર સુરક્ષા કવર ધરાવતી મોટી સંખ્યામાં એકમો છે .
અનુભવોના આધારે , આ સ્માર્ટ સેન્ટરને આગળ વધારવામાં આવશે , " સીઆઇએસએફના ડિરેક્ટર જનરલ ( ડીજી ) ઓ પી . સિંહે જણાવ્યું હતું .
તેમણે જણાવ્યું હતું કે તેના માણસો અને મહિલાઓનો એક ખાસ ટુકડો " એકમાત્ર સામાજિક મીડિયા પ્રવાહોનો ટ્રેક " રાખશે , જેમાં તેમના એકમો જેવા કે એરપોર્ટ , એરોસ્પેસ સ્ટેશન્સ અને પરમાણુ પાયા સુરક્ષિત રાખવામાં આવશે .
" આ સંપૂર્ણપણે ઘર છે
અમે તેને અમારી વોર ( વેબ ઍનલિટિક્સ અને રીઝોલ્યુશન ) રૂમ સાથે લિંક કરવા માંગીએ છીએ જે પહેલેથી જ ઓપરેશનલ અને દિલ્હી આધારિત છે .
અન્ય વરિષ્ઠ સીઆઇએસએફ અધિકારીએ જણાવ્યું હતું કે , " સામાજિક માધ્યમની દુનિયામાં ડિજિટલ ચીટ એ ગુપ્ત માહિતીના સંગ્રહ અને સમયસર કાર્યવાહી માટે ઉત્તમ સ્ત્રોત છે .
બળ , પ્રવર્તમાન પેટર્ન અને અનુમાનિત ક્રિયા તરફ જાહેર લાગણી સમયસરની કાર્યવાહી કરવા અને કોઈપણ દુર્ઘટનાને દૂર કરવા માટે એક મહાન સહાય બની શકે છે . "
તેમણે જણાવ્યું હતું કે સીઆઈએસએફ દ્વારા આવરી લેવામાં આવેલી કોઈપણ એકમ અથવા કોઇ સંભવિત હાનિ કે જે કોઈ બળ કર્મચારીઓ સ્વયં અથવા અન્ય લોકો પર લાદવામાં આવશે તે માટે કોઈ પણ ધમકી દર્શાવે છે તેવા કિસ્સામાં , એક લાલ ધ્વજ ઊભા કરવામાં આવશે .
" આ વિશિષ્ટ પ્લેટફોર્મની ક્ષમતા બળમાં આત્મહત્યા પણ ટાળવા માટે હશે , હદ સુધી કોઈ અસાધારણ વર્તન અથવા પોસ્ટ્સ એ ક્રિયા માટે સૂચક બનશે .
અધિકારીએ જણાવ્યું હતું કે , આ સોફ્ટવેરમાં વિશિષ્ટતાના સેન્ટિમેન્ટ વિશ્લેષણ જેવા લક્ષણો દ્વારા કરવામાં આવશે .
કેન્દ્રના ગૃહ મંત્રાલયના આદેશ હેઠળ 1.80 લાખ કર્મચારીઓ - મજબૂત સીઆઈએસએફને 59 એરપોર્ટ અને અન્ય મહત્વપૂર્ણ સ્થાપનો સુરક્ષિત કરવા માટે કાર્યરત છે .
હકારાત્મક એશિયન સંકેતો પર સેન્સેક્સ 224 પોઇન્ટનો પ્રારંભ કર્યો હતો
મુંબઈ , 23 ઓક્ટોબર ( પીટીઆઈ ) .
એશિયન બજારોમાં મજબૂત વલણને પગલે આજે બેન્ચમાર્ક બીએસઇ સેન્સેક્સ 224 પોઈન્ટ ઉછળ્યો હતો અને એનએસઈ નિફ્ટીએ આજે પ્રારંભિક ટ્રેડમાં 10,200 નોંધાઈ હતી .
ગુરુવારે વિશિષ્ટ ' મુહૂત ' સત્રમાં સંવત 2074 ના પ્રથમ દિવસે 194.39 પોઈન્ટનો ઘટાડો થયો હતો , જે 303.86 પોઈન્ટ અથવા 0.69 ટકા વધીને 32,613.82 પર બંધ રહ્યો હતો .
ઓઈલ એન્ડ ગેસ , ટેક , મેટલ અને આઇટીના નેતૃત્વમાં તમામ સેક્ટોરલ ઈન્ડાઈસિસ 1.07 સુધીના ફાયદા સાથે લીલામાં ટ્રેડ થઈ રહ્યા હતા .
એનએસઇ નિફ્ટી 61.95 પોઈન્ટ અથવા 0.61 ટકા વધીને 10,208.50 પોઈન્ટનો ઉછાળો આવ્યો હતો .
બ્રોકરોએ જણાવ્યું હતું કે રોકાણકારો દ્વારા કેટલીક વધુ વાદળી ચિપ કંપનીઓમાંથી ત્રિમાસિક કમાણીને પ્રોત્સાહન આપવા અને અન્ય એશિયન બજારોમાં મજબૂત વલણને પ્રોત્સાહિત કરવાની આશા છે . જાપાનના પ્રધાનમંત્રી સિન્ઝો અબેના સપ્તાહના ત્વરિત ચૂંટણીમાં ભૂસ્ખલનથી પ્રભાવિત સેન્ટિમેન્ટ અહીં જોવા મળ્યું હતું .
ઉપરાંત , સ્થાનિક સંસ્થાકીય રોકાણકારો ( ડીઆઇઆઇ ) દ્વારા બિનજરૂરી ખરીદીએ પણ રિબંડને ટેકો આપ્યો હતો .
અદાણી પોર્ટ્સ , ભારતી એરટેલ , હિરો મોટોકોર્પ , રિલાયન્સ ઇન્ડસ્ટ્રીઝ , હિન્દુસ્તાન યુનિલિવર , સન ફાર્મા , ટીસીએસ , એસબીઆઇ , આઇસીઆઇસીઆઇ બેંક , કોલ ઇન્ડિયા , સિપ્લા , ટાટા સ્ટીલ , પાવર ગ્રીડ અને વિપ્રોના શેરમાં 2.33 ટકાનો વધારો થયો હતો .
જાપાનના નિક્કી 1.02 ટકા , શંઘાઇ કમ્પોઝિટ ઈન્ડેક્સ 0 , . 02 ટકા સવારે વેપારમાં આજે સવાર હતો .
હોંગ કોંગની હેંગ સેંગ , જોકે , 0.66 ટકા ઘટી હતી .
શુક્રવારના વેપારમાં યુ.એસ . ડાઉ જોન્સ ઇન્ડસ્ટ્રીયલ એવરેજ 0.71 ટકા વધીને તાજા વિક્રમી બંધ રહ્યો હતો .
રૂપિયો પ્રારંભિક હાનિ પહોંચાડે છે , હજુ પણ 2 પૈસાથી વિ.સ . ડોલર
મુંબઈ , 23 ઓક્ટોબર ( પીટીઆઈ ) .
રવિવારના પ્રારંભમાં અમેરિકન ચલણ સામે રૂપિયો 65.06 પર 2 પૈસા ઘટીને પ્રારંભિક નુકસાન થયું હતું .
આંતરબેન્ક ફોરેક્સ માર્કેટમાં રૂપિયો 65.08 ના સ્તરે બંધ રહ્યો હતો , જ્યારે 65.04 ની છેલ્લો બંધ હતો .
દિવાળીની રજાઓના કારણે ગુરુવાર અને શુક્રવારે ફોરેક્સ માર્કેટ બંધ થયું હતું .
ભારતીય એકમ સવારે સોદામાં 65.11 અને 65.06 ની વચ્ચે રહે છે , જ્યારે તે 1025 કલાકે ડોલર દીઠ 65.06 પર ટાંકતા હતા .
ઓવરસીઝ , ડોલર આજે યેન સામે ત્રણ મહિનાની ઊંચી સપાટીએ બંધ રહ્યો હતો , જેમાં સરકારની નીતિના દાયકામાં યેન - નબળા ઉત્તેજના પગલાં રાખીને જાપાનના શાસક પક્ષને વિજયી ચુકાદા સાથે વિજય થયો હતો .
બીએસઇ સેન્સેક્સનું ટ્રેડિંગ 65.06 પોઇન્ટ અથવા 0.20 ટકા વધીને 32,455.02 પોઈન્ટના સ્તરે 1030 કલાક થયું હતું .
ચિત્તા હુમલામાં માર્યા ગયેલા 10 વર્ષના છોકરા
બાહરીચ ( યુપી ) , 23 ઓક્ટોબર ( પીટીઆઇ ) .
જંગલ અધિકારીએ જણાવ્યું હતું કે કાટર્ણાઘાટ વન્યજીવ અભયારણ્ય નજીક અમૃતપુર ગામ ખાતે ચિત્તા હુમલામાં એક 10 વર્ષીય છોકરાનો મૃત્યુ થયો હતો .
વિભાગેલ ફોરેસ્ટ ઑફિસર ( ડીએફઓ ) જી . પી . સિંઘે જણાવ્યું હતું કે આ ઘટના ગઇકાલે ગંધના ખેતરોમાં રમી રહી હતી અને એક ચિત્તા પર હુમલો કર્યો હતો .
હુમલામાં બાળક ગંભીર ઇજાગ્રસ્ત થયો હતો અને હોસ્પિટલમાં પહોંચ્યા , જ્યાં તેને ડોક્ટરો દ્વારા મૃત જાહેર કરવામાં આવ્યો હતો , એમ તેમણે કહ્યું હતું .
અધિકારીએ જણાવ્યું હતું કે આ વર્ષે આ પ્રકારની બીજી ઘટના બની છે .
અગાઉ , ચિત્તોના હુમલામાં જુલાઇમાં એક અન્ય બાળકની હત્યા થઈ હતી .
આ દિવાળી , ચાલો પ્રાણીઓ સાથે ઉજવણી કરીએ , એનજીઓ કહે છે
ગુવાહાટી , 18 ઓક્ટોબર ( પીટીઆઈ ) .
લાઇટ્સ તહેવાર ઉજવણી અને આનંદી માટે કહે છે
પ્રકાશ દિયાઓ , ફટાકડા અથવા પાર્ટી અને પરિવાર અને મિત્રો સાથે પાર્ટી કરો , પરંતુ આ સમાજનો એક ભાગ જેટલો છે તે રીતે પ્રાણીઓ અને પક્ષીઓ માટે વિચાર ઓછો કરો .
દર વર્ષે , ફટાકડાથી ઘોંઘાટવાળા અવાજ તણાવ , આતંક અને ભટકતા અને પક્ષીઓમાં મૃત્યુ પણ થાય છે .
આ વર્ષે કોઈ અલગ હશે નહીં , જ્યાં સુધી આપણે વધુ જવાબદાર ન બનીએ .
એક આસામ એનજીઓ ઓવરકાર્ડ કરી રહી છે , તે અંગે જાગરૂકતા ફેલાવવા માટે એક ફટાકડાને કેવી રીતે ગુસ્સે થાય છે તે એક કૂતરો અથવા પક્ષી હોઈ શકે છે .
" દિવાળી એ ચમકતો પ્રકાશ , મીઠાઈઓ , નવા કપડાં અને મનુષ્યો માટે પુષ્કળ ફટાકડાનો તહેવાર છે .
પરંતુ તેનાથી વિપરીત , તે મોટાભાગના પાળેલા પ્રાણીઓ અને છૂટાછવાયા પ્રાણીઓને ઇજા પહોંચાડે છે , " એનજીઓ ' જસ્ટ બી ફ્રેન્ડલી ' ( જેબીએફ ) ના મેનેજિંગ ટ્રસ્ટી સશોંકસેક્ટર દત્તાએ જણાવ્યું હતું .
તેમના પીડાઓ ઘટાડવા માટે , જેબીએફ લોકોમાં જાગૃતિ લાવવા માટે તેના શ્રેષ્ઠ પ્રયત્નો કરે છે , એમ તેમણે ઉમેર્યું હતું .
" જ્યારે લાખો લોકો લાઇટનો ઉત્સવ ઉજવે છે , ત્યારે સમાજના અન્ય એક ભાગનો ભય ઊભો થાય છે , " દત્તાએ જણાવ્યું હતું .
તેમણે સમજાવ્યું કે શ્વાનને અકલ્પનીય શ્રવણ ક્ષમતા છે .
સરેરાશ વ્યક્તિની શ્રવણિય શ્રેણીની સરખામણીમાં તેઓ ફૉકસીવન્સીમાં ઉચ્ચ અથવા નીચલા અવાજને શોધી શકે છે .
દત્તાએ જણાવ્યું હતું કે અવાજથી બચવા પ્રયાસ કરતી વખતે દિવાળીની રાત્રે ઘણા કુતરા અને પુખ્ત શ્વાન કારના વ્હીલ્સ હેઠળ કચડી જાય છે .
તે ઘણા પ્રાણીઓમાં કામચલાઉ બહેરાશ ધરાવે છે અને રાત્રિના સમયે પક્ષીઓ વચ્ચેની દિશાહિનતા .
કેટલાક માટે , આ blaring અવાજો પણ સુનાવણી કાયમી નુકશાન તરફ દોરી શકે છે .
તેમણે જણાવ્યું હતું કે જેબીએફ દ્વારા મળેલી તકલીફો કોલોની સંખ્યા દર વર્ષે વધી રહી છે જેમાં ઇજાથી બહેરા સુધી ચામડીની સમસ્યાઓનો સમાવેશ થાય છે .
" જેબીએફ મદદ માટે તમામ કોલ્સ માટે હાજરી આપે છે અને તેમના કેન્દ્રમાં પ્રાણીઓ માટે યોગ્ય સારવાર અને કાળજીની ખાતરી કરે છે , " દત્તાએ જણાવ્યું હતું .
ઉત્તર પૂર્વી કાઉન્સિલના ડિરેક્ટર ( સંસ્કૃતિ અને માહિતી ) માનસ રંજન મહાપાત્રા , જે 10 - વર્ષીય જાપાનીઝ સ્પિટ્સની માલિકી ધરાવે છે તે શંકાસ્પદ છે કે આ વર્ષે પણ ફટાકડામાંથી અવાજ તેના પાલતુના સ્વાસ્થ્ય પર ટોલ લઇ શકે છે .
" ખાણ સહિત તમામ પાળતુ પ્રાણી , ફટાકડા પર પ્રતિક્રિયા આપે છે
તેઓ અસાધારણ વર્તન કરવાનું શરૂ કરે છે
દિવાળીને લાઇટ સાથે ઉજવણી કરવી જોઈએ અને મોટા પાયે ફટાકડા ન હોવા જોઈએ . "
4 વાવાઝોડાની ઘટના બાદ ટોળા પર સલામતી દળોને આગ લાગી ;
શ્રીનગર , 18 ઓક્ટોબર ( પીટીઆઈ ) .
પોલીસે જણાવ્યું હતું કે જમ્મુ - કાશ્મીરના પહલગામ વિસ્તારમાં ટોળા પર સુરક્ષા દળોએ ગોળીબાર કર્યો હતો ત્યારે ચાર લોકો ઘાયલ થયા હતા .
અનંતનાગ જિલ્લાના પહાલગામ વિસ્તારના એક ગામના નિવાસીઓએ કથિત વાટકાના હેલિકોપ્ટરને પકડ્યા પછી વિરોધ કર્યો હતો , એક પોલીસ અધિકારીએ જણાવ્યું હતું .
તેમણે જણાવ્યું હતું કે વિરોધીઓ દ્વારા વિસ્તારમાંથી પસાર થતા સુરક્ષા દળોને અટકાવવામાં આવે છે , જેણે તેના ટાયરને ફુગાવો કરવાનો પ્રયાસ કર્યો હતો .
જેમ જેમ ટોળા હિંસક બની હતી તેમ , સુરક્ષા દળના કર્મચારીઓએ ગોળીબાર શરૂ કર્યો હતો , જેના પરિણામે ચાર લોકોની ઇજા થઇ હતી .
તેમણે જણાવ્યું હતું કે ઘટનાની વધુ વિગતોની રાહ જોવાતી હતી .
હું અજય સાથેની ફિલ્મમાં નહીં કહીશ : તબુ
મુંબઈ , 18 ઓક્ટોબર ( પીટીઆઈ ) .
અભિનેતા તબ્બુ કહે છે કે તે અજય દેવગણ સાથે કોઈ ફિલ્મ નહીં કહેશે , કારણ કે તે સુપરસ્ટાર સાથે શેર કરેલો સમીકરણ છે .
બે અભિનેતાઓએ " તક્ષક " , " હક્કીત " , " વિજયપથ " , " દ્રષ્ટામ " અને " ગોલમાલ અગેઇન " જેવી ફિલ્મોમાં મળીને કામ કર્યું છે .
અજય અને હું બાળપણના મિત્રો છે .
તેની સાથે કામ કરવા માટે તે હંમેશા એક વધારાનો લાભ છે
હું અજય સાથેની કોઈ ફિલ્મમાં નહીં કહું . "
" જો તે ક્યારેય ડિરેક્ટર અથવા નિર્માતા તરીકે મને કંઇક ઓફર કરે છે , તો હું ચોક્કસપણે તે કરીશ .
અમે લિવ રંજન ( નિર્માતા ) અને અજય સાથેની એક ફિલ્મ માટે ફરીથી ટીમ બનાવી રહ્યા છીએ અને દરેકને લાગે છે કે હું ફિલ્મ માટે યોગ્ય પસંદગી છું . "
" પ્યાર કા પંચનામા " ખ્યાતિ લુવ રંજન દ્વારા નિર્માણ કરાયેલ આ ફિલ્મ , રોમેન્ટિક - કોમેડી છે , જે શહેરી સંબંધો પર તાજા અને બોલવામાં આવતી લેવાલી સાથે કામ કરે છે .
તે આગામી વર્ષે અંતમાં પ્રકાશિત થવાની ધારણા છે .
દરમિયાન , તબુએ પ્રથમ વખત " ગોલમાલ " ફ્રેન્ચાઇઝમાં પ્રવેશ કર્યો છે અને તે સિરિઝને સફળ બનાવવા માટે ફિલ્મના અગ્રણી પુરુષોને શ્રેય આપે છે .
" છોકરાઓ અને જે લોકો નિયમિતપણે " ગોલમાલ " ફ્રેન્ચાઇઝ સાથે સંકળાયેલા છે તેઓએ આ બ્રાન્ડ બનાવ્યું છે .
તે બહુ મોટું ફ્રેન્ચાઇઝી છે , તે મારા માટે બિન - પ્રયત્નોવાળી ફ્રેન્ચાઇઝી છે , કારણ કે તે પહેલેથી જ સ્થાપના થઈ છે , " તેણી કહે છે .
" મારા માટે તે ખૂબ જવાબદારી નથી
મારા માટે સૌથી આકર્ષક વસ્તુ તેમના ઘરમાં મુલાકાતી હોવાની ( સમૂહોનો ઉલ્લેખ ) અને મજા માણી હતી , " અભિનેતા કહે છે .
રોહિત શેટ્ટી દ્વારા સંચાલિત " ગોલમાલ " શ્રેણીમાં , ચાર ભાગમાં અજય દેવગણ , અરશદ વારસી , તુષાર કપૂર હતા , જ્યારે શ્રેયસ તલપડે બીજી હપતામાં ટીમમાં જોડાયા હતા અને ત્રીજી સ્થાને કુણાલ ખેમુ હતા .
" હું લાંબા સમય પછી ફિલ્મ માટે ઘણા અભિનેતાઓ સાથે કામ કરવાના વાઈનો અનુભવ કરવા માગતો હતો .
મારી શોધખોળ કરવા માટે તે એક સરસ જગ્યા હતી . . . કે હું કોમેડી ફિલ્મ નથી કરતો .
હું ફિલ્મમાં સૌથી વિશ્વસનીય ભાગ ધરાવું છું , મારી પાસે કોમિક ભાગ નથી , પરંતુ તે એક મહત્વપૂર્ણ ભૂમિકા છે .
આ વખતે " ગોલમાલ અગેઇન " વિષય પણ આ સમયે " હેટકે " છે , તેમાં જાદુ અને ષડયંત્રનો એક તત્વ છે , " તબુ કહે છે .
આ ફિલ્મ ઑક્ટોબર 20 રિલીઝ માટે સેટ છે .
રાજકૃમાર રાવ લેગ ફ્રેક્ચર પીડાય છે
મુંબઈ , 23 ઓક્ટોબર ( પીટીઆઈ ) .
રિયાલિટી ટીવી શો " લિપ સિંગ યુદ્ધ " ના સેટ પર શૂટિંગ કરતી વખતે અભિનેતા રાજકુમાર રાવને પગમાં અસ્થિભંગનો ભોગ બન્યો હતો .
33 વર્ષીય અભિનેતા , જે શોમાં તેમના " બરેલી કી બર્ફી " સહ - અભિનેતા ક્રિટી સાનૉન સામે સામનો કરી રહ્યો હતો , તેના ડાબા પગમાં બે ફ્રેક્ચર થયા હતા અને તે સર્જરી કરાવ્યા હતા .
રાજકુમારએ સોશિયલ મીડિયામાં ઝંપલાવ્યું હતું જેમાં તેમણે ફરાહ ખાનના યજમાન સાથે એક ફોટો પોસ્ટ કર્યો હતો , એક કાસ્ટમાં આવરી લેવાયેલો પગ સાથે હોસ્પિટલ બેડમાં મૂક્યા હતા .
" દરેક વ્યક્તિ મને પૂછે છે કે હું ખાસ કરીને ફર્હખાંગન્ડરથી એક પગ તોડી પાઉં અને જોયું કે મેં શાબ્દિક કર્યું છે .
બે અસ્થિભંગ , એક સર્જરી પરંતુ ખરાબ નથી .
" કેટલાક અમેઝિંગ નૃત્ય ચાલ શીખવા મળ્યું
આભાર ટીમ ' લિપ સિંગ યુદ્ધ ' અને મારા માફી @ kritisanon આજે નથી શૂટ કરી શકે છે .
માફ કરશો દરેકને તે આજે પૂરું કરી શકશે નહીં પરંતુ ટૂંક સમયમાં આશા છે કે , " તેમણે લખ્યું હતું .
ફરાહએ એક અન્ય રમૂજી ચિત્ર પણ દર્શાવ્યો હતો , જેમાં તેણે કહ્યું હતું કે અભિનેતાએ ' બ્રેક એ લેગ ' ના શબ્દસમૂહને થોડો ગંભીરતાથી લીધો છે .
" ' બ્રેક એ બોલ ' એ શાબ્દિક અર્થ નથી !
મારા ગરીબ રાજકુંદર_રાઓ તેના પગની ઘૂંટીમાં ભંગ કરે છે પરંતુ ' લિપ સિંગ યુદ્ધ ' પર પોતાનો રમૂજનો અર્થ જાળવી રાખે છે . . . ચિત્રપત્ર @ પેટ્ર્લેખા'એ લખ્યું છે .
કેરળના શાળા બિલ્ડિંગમાંથી કૂદકો મારનાર છોકરી વિદ્યાર્થી મરી જાય છે ? ?
કોલ્લમ ( કેર ) , ઑક્ટો 23 ( પીટીઆઈ ) .
પોલીસે જણાવ્યું હતું કે એક 15 વર્ષીય છોકરીએ તેના શિક્ષકો દ્વારા કનડગતથી કથિત સ્કૂલ બિલ્ડિંગમાંથી કૂદકો મારતાં આત્મહત્યા કરવાનો પ્રયાસ કર્યો હતો . તે અહીંથી આશરે 65 કિલોમીટર દૂર તિરુવનંતપુરમ ખાતે હોસ્પિટલમાં ઇજા પહોંચી હતી .
10 મી ઓક્ટોબરના રોજ ખાનગી શાળા બિલ્ડિંગના ત્રીજા માળે કૂદકો મારતા વર્ગ 10 વિદ્યાર્થીને ઇજાઓ સાથે ખાનગી હોસ્પિટલમાં દાખલ કરવામાં આવ્યા હતા .
વિદ્યાર્થીના કુટુંબીજનોએ આ ઘટના માટે શાળાના શિક્ષકો દ્વારા કનડગતનો આક્ષેપ કર્યો છે .
પીડિતાના પિતા દ્વારા ફરિયાદના આધારે શાળાના બે શિક્ષકો વિરુદ્ધ કેસ નોંધવામાં આવ્યો છે .
આ દરમિયાન , જુદા જુદા વિદ્યાર્થીઓના સંગઠનોએ આ ઘટના પર શાળા વ્યવસ્થાપન સામે વિરોધ કર્યો હતો .
રોડ અકસ્માતમાં માર્યા ગયેલા પિતાનો પુત્ર , પત્ની ઘાયલ
શાહજહાંપુર ( યુપી ) , 24 ઓકટોબર ( પીટીઆઇ ) .
પોલીસે જણાવ્યું હતું કે રૉઝા વિસ્તારમાં એક ટ્રક દ્વારા મોટરસાઇકલને ફટકારવામાં આવ્યો ત્યારે પિતા - પુત્રની હત્યા થઈ હતી .
આ ઘટના બની ત્યારે રાજકુમાર ( 38 ) બાઇક અને પુત્ર પરવિન્દર ( 6 ) સાથે બાઇક ચલાવી રહ્યા હતા .
જ્યારે રાજકુમાર અને તેનો પુત્ર સ્થળ પર મૃત્યુ પામ્યા હતા ત્યારે તેમની પત્નીને હોસ્પિટલમાં લઇ જવામાં આવ્યા હતા , જ્યાં તેમની સ્થિતિ સ્થિર હોવાનું કહેવામાં આવ્યું હતું .
પોલીસ જણાવ્યું હતું કે તેઓ ટ્રક ડ્રાઈવર ધરપકડ કરવાનો પ્રયાસ કરી રહ્યા છે , જે ઘટના પછી હાજર નાસી ગયા .
નિફ્ટી નજીવા 23 પોઇન્ટનો નફો કરે છે
મુંબઈ , 24 ઓકટોબર ( પીટીઆઈ ) .
એનએસઈનો બેન્ચમાર્ક નિફ્ટી 23 પોઈન્ટ વધીને 10,208 પર બંધ રહ્યો હતો , જેમાં મીડિયા , પીએસયુ બેંકો , ઇન્ફ્રા , બેંક અને નાણાકીય સેવાઓના ક્ષેત્રોમાં રોકાણકારોનો રસ અને વૈશ્વિક સ્તરે વધુ તીવ્રતા જોવા મળી હતી .
આઇટી , ફાર્મા અને ઓટો શેરોમાં નબળાઇ જોવા મળી છે .
ઓવરસીઝ , યુરોપીય શેરોમાં વધારો થયો છે કારણ કે રોકાણકારોએ તાજેતરમાં કોર્પોરેટ કમાણીના અહેવાલો પર નજર રાખવાનું ચાલુ રાખ્યું હતું અને સ્પેનના બંધારણીય કટોકટી પર નજર રાખ્યો હતો .
મોટાભાગના એશિયન શેરો યુ.એસ.ના શેરોમાં રાતોરાત ઘટાડાથી ઉથલા પડી ગયા હતા , જ્યાં ઇક્વિટી વોલેટિલિટીની રેન્જમાં વધારો થયો હતો , કારણ કે બજારના સહભાગીઓએ કમાણીના અહેવાલોના ઘણા આંકડાઓ પહેલાં વૈશ્વિક શેરોમાં તાજેતરના રેલીનું મૂલ્યાંકન કર્યું હતું .
નિફ્ટી 10,218.55 ના સ્તરે ઊંચો હતો અને 10,237.75 અને 10,182.40 ની રેન્જમાં આગળ વધીને 10,207.70 ના સ્તરે બંધ રહ્યો હતો , જે તેના છેલ્લા બંધથી 22.85 પોઇન્ટ અથવા 0.22 ટકાનો વધારો દર્શાવે છે .
તેમાં લગભગ 55.35 પોઈન્ટનો ઇન્ટ્રા - ડે ચળવળ જોવા મળી હતી .
સેક્ટરલ મોરચે જાહેર ક્ષેત્રની બેન્કો 3.79 ટકા , મીડિયા 3.61 ટકા , ઇન્ફ્રા 0.89 ટકા , રિયલ્ટી 0.57 ટકા , ફાઇનાન્સ સેક્ટર 0.49 ટકા , એનર્જી 0.42 ટકા , મેટલ 0.39 ટકા અને એફએમસીજી 0.33 ટકા વધ્યો છે .
જોકે આઇટી , ફાર્મા અને ઓટોમાં અનુક્રમે 1.03 ટકા , 0.55 ટકા અને 0.27 ટકાનો ઘટાડો થયો હતો .
નિફ્ટી મિડકેપ અને સ્મોલ કેપ ઇન્ડેક્સ અનુક્રમે 0.34 ટકા અને 1.18 ટકાના વધારા સાથે વ્યાપક સૂચકાંકોને પાછળ રાખી દીધા હતા .
મુખ્ય ઇન્ડેક્સના શેરમાં ઝેલ , એશિયન પેઇન્ટ , એસબીઆઇએન , યુપીએલ , અને એનટીપીસીનો સમાવેશ થાય છે .
હોલ્ડર્સ એચસીએલ ટેક , ઇન્ડસઇન્ડ બેન્ક , ટેકએમ , યસ બેન્ક અને ટાટા મોટર્સનો સમાવેશ થાય છે .
બજારની પહોળાઈ , બજારનું એકંદર આરોગ્ય સૂચવે છે , લાભકારોની તરફેણમાં હતી
એનએસઇમાં 969 શેરોમાં 762 શેરોમાં ઘટાડો થયો હતો અને 71 શેરોમાં કોઈ ફેરફાર થયો ન હતો .
કુલ સિક્યોરિટીઝ જે તેમની પ્રાઇસ બેન્ડ્સ પર ફટકારતા હતા તે 153 હતી .
કેશ સેગમેન્ટમાં ટર્નઓવર ગઇકાલે 29,180.67 કરોડ રૂપિયાથી વધીને રૂ . 29,463.64 કરોડ થયું હતું .
કુલ 14,609.28 લાખ શેર 10,757,815 વેપારમાં બદલાયા છે .
એનએસઇ પર લિસ્ટેડ કંપનીઓનું માર્કેટ કેપિટલાઇઝેશન રૂ . 1,38,32,234 કરોડ હતું
ગુજરાતની ચૂંટણી માટે 32 કેન્દ્રીય દળો , હિમાચલ પ્રદેશ માટે 10 કે
નવી દિલ્હી , 24 ઑક્ટોબર ( પીટીઆઈ )
અધિકારીએ આજે જણાવ્યું હતું કે , સીઆરપીએફ અને બીએસએફ જેવા કેન્દ્રીય સશસ્ત્ર દળના 32,000 થી વધુ કર્મચારીઓ અને રાજ્ય પોલીસના આશરે 55,000 કર્મચારીઓ આગામી ગુજરાત વિધાનસભા ચૂંટણી માટે તૈનાત થવાની ધારણા છે .
9 નવેમ્બરના રોજ હિમાચલ પ્રદેશની ચૂંટણી માટે , કેન્દ્રીય સશસ્ત્ર પોલીસ દળોમાંથી આશરે 10,000 કર્મચારીઓ અને રાજ્યના પોલીસમાંથી 14,000 ની જમાવટની અપેક્ષા છે .
ચૂંટણી પંચની જરૂરિયાત મુજબ , ગુજરાતમાં કેન્દ્રિય સશસ્ત્ર પોલીસ દળોની 320 જેટલી કંપનીઓની જમાવટની શક્યતા છે અને હિમાચલ પ્રદેશમાં સુરક્ષા કર્મચારીઓની 100 કંપનીઓ છે , એમ એક વરિષ્ઠ સરકારી અધિકારીએ જણાવ્યું હતું .
ચૂંટણી પંચ અને કેન્દ્રીય ગૃહ મંત્રાલય વચ્ચે ચર્ચાના કેટલાક રાઉન્ડ થયા છે અને ગુજરાત વિધાનસભાની ચૂંટણી માટેના સમયપત્રક જાહેર થયાના એક મહિના પછી ચૂંટણી બૂરીના રાજ્યોમાં સુરક્ષા કર્મચારીઓની કુલ સંખ્યા નક્કી કરવામાં આવશે . .
ગુજરાતમાં આશરે 55,000 રાજ્ય પોલીસ કર્મચારીઓની જમાવટની શક્યતા છે અને હિમાચલ પ્રદેશમાં 14,000 રાજ્ય પોલીસ કર્મચારીઓની જમાવટની શક્યતા છે .
68 સભ્યોની હિમાચલ પ્રદેશ વિધાનસભાની ચૂંટણી 9 નવેમ્બરના રોજ યોજાશે , જ્યારે 182 સભ્યોની ગુજરાત વિધાનસભાના શેડ્યૂલ આગામી થોડા દિવસોમાં જાહેર થવાની ધારણા છે .
પોલીસે પોલીસના બાધક બન્યાના શંકાના આધારે નક્સલને માર્યો ગયો
રાયપુર , 24 ઓક્ટોબર ( પીટીઆઈ ) .
છત્તીસગઢના બળવાખોર હિટ કાંકર જિલ્લામાં એક પોલીસ અધિકારી તરીકેના શંકાના આધારે 55 વર્ષીય એક ગ્રામવાસીઓની હત્યા કરવામાં આવી હતી .
સ્થાનિક પોલીસ અધિકારીએ જણાવ્યું હતું કે બડગાંવ પોલીસ સ્ટેશનની સીમા હેઠળ મડ્ર્રા ગામમાં ગજજુ અચલા તરીકે ઓળખવામાં આવતી પીડિતને છેલ્લા રાત્રે મોડીથી મારવામાં આવ્યો હતો .
પ્રારંભિક માહિતી અનુસાર , માઓવાદીઓના પાર્ટપુર વિસ્તાર સમિતિના બે ડઝન સશસ્ત્ર કેડરોના એક જૂથ , ગામમાં અચલાના ઘર પર હુમલો કર્યો અને તેને એક સ્થાનિક બજાર તરફ ખેંચી લીધો , જ્યાં તેમણે તેને લાકડીથી મારી નાખ્યો , એમ તેમણે કહ્યું હતું .
તેમની હત્યા પહેલા , બળવાખોરોએ તેમને પોલીસ અધિકારી તરીકે કામ કરવાનો આરોપ લગાવ્યો હતો , એમ તેમણે ઉમેર્યું હતું .
આ સવારે માહિતી મેળવ્યા બાદ , એક પોલીસ ટીમ સ્થળ પર પહોંચી હતી અને શરીર પોસ્ટ મોર્ટમ માટે લાવવામાં આવી હતી , અધિકારીએ જણાવ્યું હતું કે , .
આ સંબંધમાં કેસ નોંધવામાં આવ્યો છે , એમ તેમણે કહ્યું હતું . હુમલાખોરોને પકડવા માટે જંગલો અને નજીકના વિસ્તારોમાં શોધ કામગીરી શરૂ કરવામાં આવી હતી .
જુલાઇમાં આ વર્ષે , ગસિયારમ સલામ ( 60 ) તરીકે ઓળખાય છે તે ગામના નેપાળમાં પોલીસ અધિકારી તરીકે તેમને બ્રાન્ડિંગ કર્યા પછી કાંકરરના ભાનુપ્રતપુર વિસ્તારમાં નકસલવાદીઓ દ્વારા હત્યા કરવામાં આવી હતી .
ખંડુએ અરૂણાચલ ઇએસવીસી પ્લેટફોર્મ લોન્ચ કર્યું
ઇટાનગર , 24 ઓક્ટોબર ( પીટીઆઈ ) .
ડિજિટલ મિશન તરફ પ્રગતિ કરતા , મુખ્યમંત્રી પીમા ખંડૂએ આજે અરુણાચલ ઇએસવિસ ( સર્વિસ પ્લસ ) પ્લેટફોર્મ લોન્ચ કર્યું છે , જે સરકાર અને તેના નાગરિકો વચ્ચે જી 2 ટીકની ક્રિયાપ્રતિક્રિયા કરવાની સુવિધા આપે છે .
ઇએસવિસ , સરકારી સેવાઓને સામાન્ય વ્યક્તિથી ગમે ત્યાંથી ઈન્ટરનેટ દ્વારા અને જૅન સુવિધા કેન્દ્રો દ્વારા ડિપ્યુટી કમિશનર્સના જિલ્લા કચેરીઓ દ્વારા સુલભ કરશે .
નાગરિક કેન્દ્રિત સેવાઓનું ઇલેક્ટ્રોનિક વિતરણ સસ્તું ખર્ચ પર કાર્યક્ષમતા , પારદર્શિતા અને વિશ્વસનીયતાને સુનિશ્ચિત કરશે .
પ્રારંભમાં , અનુસૂચિત જનજાતિ , સ્થાયી રહેઠાણ , કામચલાઉ રહેઠાણ , આવક , આશ્રિત અને અક્ષર પ્રમાણપત્રો મેળવવાની સેવાઓ www.eservice.arunachal.gov.in પર ઓનલાઇન મેળવી શકાશે .
આઇટી અને કોમ્યુનિકેશન અને એનઆઈસીના વિભાગને પ્રશંસા કરતા ખંડુએ રાજ્યના લોકો માટે નવલકથા અને માર્ગ - વિરાસત તરીકે સેવા આપી .
અમારી સરકાર લોકો માટે પારદર્શક , જવાબદાર અને ભ્રષ્ટાચારથી મુક્ત શાસન લેવા માટે પ્રતિબદ્ધ છે અને સર્વિસ ડિલિવરી સિસ્ટમને ડિજિટાઇઝિંગ કરવાનું સૌથી શ્રેષ્ઠ માર્ગ છે , એમ તેમણે કહ્યું હતું .
મુખ્યમંત્રીએ અન્ય તમામ વિભાગોને અનુસરવા અને લોકોને તેમની સંબંધિત સેવાઓ ઑનલાઈન ઑફર કરવાની વિનંતી કરી .
તેમણે મુખ્યમંત્રીના ડેશબોર્ડને ઝડપથી ટ્રેક કરવા આઇટી અને કોમ્યુનિકેશન વિભાગને વિનંતી કરી કે જેના દ્વારા મુખ્યમંત્રી કાર્યાલય વિવિધ ક્ષેત્રોમાં અમલીકરણ હેઠળની બધી યોજનાઓ અને પ્રોજેક્ટ્સની દેખરેખ અને તેની સમીક્ષા કરી શકે છે .
નેશનલ ઇન્ફોર્મેટિક્સ સેન્ટર ( એનઆઈસી ) દ્વારા વિકસાવવામાં આવેલી eService એપ્લિકેશનમાં એક પોર્ટલ મારફતે તમામ સેવાઓની ઉપલબ્ધતાની કલ્પના કરવામાં આવી છે , કોઈ પણ આવકના લિકેજ વગર ડિજીટલ સહી થયેલ ઈ - પ્રમાણપત્રો પૂરા પાડવા .
રૂપિયો ડોલર સામે 8 પૈસા નીચામાં ખૂલ્યો હતો
મુંબઈ , 25 ઑક્ટોબર ( પીટીઆઈ )
બેંકો અને આયાતકારો તરફથી અમેરિકન ચલણની વધતી માંગને કારણે ઇન્ટરબેંક ફોરેન એક્સચેન્જમાં આજે રૂપિયો ડોલર સામે 8 પૈસા ઘટીને 65.15 થયો હતો .
ડિલર્સે વિદેશી અને અનિયરેટેડ ફોરેન ફંડ આઉટફ્લોના ચલણો સામે રૂપિયો ડોલરની મજબૂતાઇને આભારી છે .
2.11 લાખ કરોડના બેન્ક રિપેટિટલાઈઝેશન રોડ મેપને પતનની આકાંક્ષા પછી સરકારે સ્થાનિક સ્તરે ઊંચી વૃદ્ધિ નોંધાવવાની જાહેરાત કરી હતી .
ગઈકાલે રૂપિયો ડોલર સામે 5 પૈસા ઘટીને 65.07 થયો હતો .
સેન્સેક્સ 509.99 પોઈન્ટ અથવા 1.56 ટકા વધીને 33,117.33 ની સર્વોચ્ચ સપાટીએ પહોંચ્યો હતો અને એનએસઈ નિફ્ટીએ 132.85 પોઈન્ટ અથવા 1.30 ટકા વધારીને 10,340.55 ની નવી જીવનકાળની ઊંચી સપાટીએ ટાંક્યો હતો .
આઇટ્યુન્સ પર બંગાળી સંગીત પ્લેલિસ્ટની શરૂઆત
કોલકાતા , 25 ઑક્ટોબર ( પીટીઆઈ ) .
એપલ ઇન્કના આઇટીયન્સે માત્ર 25 પ્લેબેક હિટ દર્શાવતા બંગાળી સંગીત પ્લેલિસ્ટને તેની પ્રથમ વખત રજૂ કરી છે .
આ આલ્બમમાં કેટલાક ટોચના કલાકારોમાં અરિજિત સિંહ , શામળા ખુલગડે , શ્રેયા ઘોષલ , વિશાલ દાદલાની , શાન , નેહા કક્કર , અનુપમ રોય અને જીત ગન્ગ્યુલી છે .
આઇટ્યુન્સ ?
બંગાળી સંગીત લક્ષણો બોલો દુગ્ગા મૈી , યીતી એક ઓહજીન , વન , બોઝેના શેયે બોઝેના , ગેંગસ્ટર , બાશે કોરેચી પ્રેમ કોરેચી , અમી જે કે તોમર , લવ એક્સપ્રેસ , પારબોના અમી ચાર્ટ ટોક , બિન્ડા , હરિદાદ બાંદવાલા , તોમકે ચાઇ , શોના બૉન્ધુ જેવી ફિલ્મોમાંથી મળે છે . , ઝુલ્ફીકાર અને યોધ્ધા .
" તે મહાન લાગે છે કે એપલના આઇટ્યુન્સ , બંગાળી ગાયનને સમર્પિત તેની ઉદ્ઘાટનની પ્લેલિસ્ટ , એસવીએફ મ્યુઝિક સૂચિમાંથી બધા ગીતો પસંદ કર્યા છે , " શ્રી વેંકટેશ ફિલ્મ્સના સહ સ્થાપક મહેન્દ્ર સોનીએ જણાવ્યું હતું .
દક્ષિણ કાશ્મીરમાં તપાસ કામગીરી ચાલી રહી છે
શ્રીનગર , 25 ઓક્ટોબર ( પીટીઆઈ ) .
સુરક્ષા દળોએ આજે દક્ષિણ કાશ્મીરના શોપીઅન જિલ્લાના કેટલાક ગામોમાં ઘેરાબંધી અને શોધની કામગીરી શરૂ કરી હતી . આ વિસ્તારમાં આતંકવાદીઓની હાજરી અંગે સંકેત આપતાં પોલીસએ જણાવ્યું હતું .
પોલીસ , આર્મી અને સીઆરપીએફની સંયુક્ત ટીમોએ જિલ્લાના ઓછામાં ઓછા આઠ ગામોને ઘેરી લીધા છે .
દક્ષિણ કાશ્મીરમાં તાજેતરના આતંકવાદી હુમલાના પગલે મોટા પાયે શોધ કામગીરી શરૂ થઈ છે .
24 કલાકની અંદર ઉત્તરપૂર્વી દિલ્હીમાં બે ગોળીબાર
નવી દિલ્હી , 24 ઑક્ટોબર ( પીટીઆઈ )
24 કલાકની અંદર , દિલ્હીના નવા ઉસ્માનપુર અને શાહદારાના કૃષ્ણા નગર વિસ્તારના અજાણી બાઇકથી સજ્જ પુરુષો દ્વારા બે માણસોની હત્યા કરવામાં આવી હતી .
ગઇકાલે રાષ્ટ્રીય રાજધાનીના ઉત્તરપૂર્વ વિસ્તારોમાં આ બનાવો બે સમાન હત્યાઓના આસાની નજીક છે .
નવી ઉસ્માનપુરમાં , 23 વર્ષીય રોહિત પાલનું માથું અને પેટમાં ગોળી ચલાવવામાં આવ્યું હતું , પોલીસે કહ્યું હતું કે ચોરી અને ગેરવસૂલી સહિત કેટલાક કેસોમાં તેમને આરોપ મૂકવામાં આવ્યો હતો .
પાલના પિતા દિલ્હીમાં વીજ ડિસકોમ સાથે કામ કરે છે અને ભોગ બનેલા લોકો ધાર્મિક કાર્યની તૈયારી કરવા ઘરે ગયા હતા .
પોલીસ સીસીટીવી ફૂટેજને સ્કેન કરી રહી છે અને તેના મિત્રો હત્યાની પાછળના કારણોની ચકાસણી કરવા માટે પૂછપરછ કરી રહ્યા છે .
તેમની કોલની વિગતો પણ સ્કેન કરવામાં આવી રહી છે .
કૃષ્ણા નગરમાં 41 વર્ષીય એક માણસની આ સાંજે કથિતપણે અજાણી બાઇકથી જન્મેલા હુમલાખોરો દ્વારા ગોળી ચલાવવામાં આવી હતી , પોલીસે કહ્યું .
જફર , જે સ્ક્રેપમાં કાર્યરત હતા અને મિલકતના વેપારી તરીકે પણ કામ કરતા હતા , તેની દુકાનની બહાર ગોળી મારી હતી , એમ તેમણે કહ્યું હતું .
તેમને નજીકના હોસ્પિટલમાં લઇ જવામાં આવ્યા હતા , પરંતુ તેમને બચાવી શકાય તેમ નહોતા , પોલીસે ઉમેર્યું .
આઠ જગ્યાની ગોળીના કેસમાં જફરને ગોળી મારવામાં આવ્યા હતા . તેમણે ઉમેર્યું હતું કે , વધુ તપાસ ચાલી રહી છે .
ગઇકાલે એક વાજિદનું મોત થયું હતું , જ્યારે તેનો મિત્ર બ્રહ્મપુરીમાં ઘાયલ થયો હતો અને નજીકના બ્રહ્મપુરીમાં થયેલી એક ઘટનામાં 22 વર્ષીય આરીફ ખાન ઘણી વખત ગોળી ચલાવવામાં આવ્યો હતો .
ખાન હાજર પર મૃત્યુ પામ્યા હતા .
પાલના કિસ્સામાં , તેમ છતાં સ્થાનિક લોકોએ આરોપ લગાવ્યો હતો કે તેમની હત્યા ગઇકાલેની ઘટનાઓ સાથે સંકળાયેલી હતી અને તે ગેંગ વોરથી ઘટે છે , પોલીસ દાવાને ફગાવી દે છે .
સેન્સેક્સ , નિફ્ટી ઐતિહાસિક ઉચ્ચ સ્તરો પર ; બેન્કો શો ચોરી
મુંબઈ , 25 ઑક્ટોબર ( પીટીઆઈ )
બીએસઈ સેન્સેક્સ આજે 33,117.33 ના જીવન સમય ઊંચી વધી અને એનએસઈ નિફ્ટી બેન્કિંગ શેરોમાં સરકાર પછી એનપીએ હિટ સરકારી શાહુકાર માટે મેગા રૂપિયા 2.11 લાખના recapitalization યોજનાની જાહેરાત કરી હતી રેલી કાઢી વેપાર ખોલીને ઐતિહાસિક 10,340.55 માર્ક નાનું .
30 - શેર સેન્સેક્સ 33,117.33 પોઇન્ટ ઊંચા પણ બધા સમય પર ભાવ , 17 ઓક્ટોબરના રોજ 32,699.86 હિટ તેના અગાઉના રેકોર્ડ ઊંચી ( ઇન્ટ્રા - દિવસીય ) ભંગ 509.99 પોઇન્ટ અથવા 1.56 ટકા , ઊછાળો આવ્યો હતો .
ગત બે સત્રમાં ગેંગે 224.41 પોઈન્ટનો સુધારો કર્યો હતો .
બેન્કીંગ બાયોમેથ એસબીઆઇએ 19.47 ટકા વધારો કર્યો છે , જ્યારે ખાનગી કંપનીઓ આઇસીઆઇસીઆઇ બેન્ક અને એક્સિસ બેન્કના પ્રારંભિક વેપારમાં 8 ટકા સુધીનો વધારો થયો છે .
બઁક , પીએસયુ , કેપિટલ ગુડ્સ અને ઇન્ફ્રાસ્ટ્રક્ચરની આગેવાની હેઠળના તમામ ક્ષેત્રીય સૂચકાંકો 6.27 ટકાના વધારા સાથે હકારાત્મક ઝોનમાં ટ્રેડ થઈ રહ્યા હતા .
50 શેરની નિફ્ટીએ 132.85 પોઈન્ટ અથવા 1.30 ટકા વધારીને 10,340.55 ની ઊંચી સપાટીએ પહોંચ્યું હતું .
તે 17 ઓક્ટોબરે પૂરા થયેલા 10,251.85 પોઈન્ટના પાછલા રેકોર્ડ ( ઇન્ટ્રા ડે ) તોડી નાખ્યો હતો .
નાણાં પ્રધાન અરુણ જેટલીએ ગઈકાલે મૂડીરોકાણ ખર્ચમાં 6.92 લાખ કરોડ રૂપિયાનું ઇન્ફ્રાસ્ટ્રક્ચર ખર્ચ અને અન્ય 2.11 લાખ કરોડ રૂપિયાનું મૂડીરોકાણ તેમજ વિકાસને પ્રોત્સાહન આપવા માટે પ્રોત્સાહિત કર્યા બાદ સેન્ટિમેન્ટને લિફટ મળ્યું હતું .
પીએસયુ બેન્કોમાં પંજાબ નેશનલ બેન્ક , બેન્ક ઓફ ઇન્ડિયા , યુનિયન બેન્ક ઓફ ઇન્ડિયા , બેન્ક ઓફ બરોડા , કેનરા બેંક , ઓરિએન્ટલ બેન્ક ઓફ કોમર્સ , આઈઓબી , આઇડીબીઆઇ બેન્ક , આંધ્ર બેન્ક , યુકો બેન્ક અને બેન્ક ઓફ મહારાષ્ટ્રનો સમાવેશ થાય છે . અને 30 ટકા સુધીનો રેકોર્ડ લાભ .
એલએફટી , એનએચપીસી , એચસીસી એનસીસી જેવી ઈન્ફ્રાસ્ટ્રક્ચર સેગમેન્ટના શેરોમાં મુખ્ય લાભો હતા , જે નવા ઊંચા સ્તરોને માપવા માટેના મુખ્ય સૂચકાંકોને મદદ કરે છે .
વૈશ્વિક સ્તર પર , જાપાનના નિક્કીમાં 0.12 ટકા , હોંગકોંગના હેંગમાં 0.67 ટકાનો અને ચીનની શાંઘાઇ કમ્પોઝિટ ઇન્ડેક્સ 0.10 ટકા વધ્યો છે .
યુ.એસ . ડાઉ જોન્સ ઇન્ડસ્ટ્રિયલ એવરેજ ગઇકાલના વેપારમાં 0.72 ટકા વધ્યો હતો .
રૂપિયો 7 પૈસા ઘટીને 65.14 ડોલર થયો
મુંબઈ , 25 ઑક્ટોબર ( પીટીઆઈ )
રૂપિયો અમેરિકન ડોલર સામે 7 પૈસાના ઘટાડા સાથે 65.14 પર બંધ રહ્યો હતો . બેન્કો અને આયાતકારો તરફથી ડૉલરની માગને કારણે વિદેશી નાણા ભંડોળના પ્રવાહમાં રૂપિયો મજબૂત રહ્યો હતો .
આંતરબેન્ક ફોરેક્સ માર્કેટ ( ફોરેક્સ ) માં ગઈકાલે રૂપિયો 65.07 ના બંધ સપાટીની સામે ડોલર સામે રૂપિયો 7 પૈસા ઘટીને 65.14 થયો હતો .
ભારતીય એકમ સવારે સોદા દરમિયાન ડોલર દીઠ 65.15 અને 65.09 ની વચ્ચે રહે છે , તે 1025 કલાકે ડોલર દીઠ 65.14 એ ટાંકતા હતા .
વિદેશમાં , આજે યેન સામે ત્રણ મહિનાની ઊંચી કિંમતે ડોલરનું વેચાણ થયું , રિપબ્લિકન સેનેટરોના સમર્થનના અહેવાલો દ્વારા જોહ્ન ટેલરને આગામી ફેડરલ રિઝર્વ વડા બનવા માટેના અહેવાલો દ્વારા દબાવી દેવામાં આવ્યું .
છ મુખ્ય કરન્સીના બાસ્કેટ સામે , ડોલર 93.48 ના સ્તરે હતો , જે 0.04 ટકા હતો .
બીએસઇ સેન્સેક્સનું ટ્રેડિંગ 240.07 પોઈન્ટ અથવા 0.74 ટકા વધીને 32,847.41 પોઈન્ટ રહ્યું હતું .
કેરળ સરકાર યુકેમાં નવા હેલ્થકેર મોડેલની શોધ કરે છે
લંડન , 25 ઑક્ટોબર ( પીટીઆઈ ) .
યુકેની યુનિવર્સિટી સાથે મળીને કેરાલા સરકારે પ્રાથમિક સંભાળ , તાલીમ અને સંશોધન માટે ક્ષમતા વિકાસના મુદ્દાઓ પર ધ્યાન કેન્દ્રિત કરવા માટે તેના હેલ્થકેર મોડેલને સુધારવું પડશે .
આ મોડેલ યુકેની રાજ્યની માલિકીની નેશનલ હેલ્થ સર્વિસ ( એનએચએસ ) દ્વારા પ્રેરિત થશે , જે વિશ્વની સૌથી મોટી અને સૌથી જૂની સિંગલ પેઅર હેલ્થકેર સિસ્ટમ છે જે દરેક નાગરિકને આરોગ્યસંભાળના લાભો પૂરા પાડે છે .
કેરાલાના આરોગ્ય પ્રધાન કે . કે . સિલાજા કુમારીની આગેવાની હેઠળના એક પ્રતિનિધિમંડળે ગઇકાલે કેન્દ્રીય ઈંગ્લેન્ડમાં વોરવિક યુનિવર્સિટીની બે દિવસીય મુલાકાત લીધી હતી કે કેવી રીતે જનરલ પ્રેક્ટિશનર ( જી.પી . ) સિસ્ટમ વસ્તીના ફેરફારોને કારણે થતા દબાણને અનુકૂળ કરી છે , યુનિવર્સિટીએ એક નિવેદનમાં જણાવ્યું હતું . .
વોરવિક મેડિકલ સ્કૂલના ડીન પ્રોફેસર સુધાશ કુમારે જણાવ્યું હતું કે , તેમની ટીમ રાજ્ય સરકારને સમજાવવા આતુર છે કે તે કેવી રીતે પ્રાથમિક સારવાર માટે ક્ષમતા વિકાસ , વ્યવહારમાં સંશોધનનું ભાષાંતર અને આ દરમિયાનગીરીની અસરનું મૂલ્યાંકન કરે છે .
અમે કેરળ સાથે પરસ્પર લાભદાયી જોડાણની આશા રાખીએ છીએ , કુમારે જણાવ્યું હતું .
ભારતની સર્વોચ્ચ સાક્ષરતા દર અને ભારતની સર્વોચ્ચ ઉચ્ચ કક્ષા ધરાવતા કેરળ , ઝડપથી વૃદ્ધ વસતી અને ડાયાબિટીસ જેવા બિન - સંચારીત રોગોમાં વધારો અનુભવે છે .
આ મુદ્દાઓને સંબોધવા માટે , કેરળ સરકાર પ્રાથમિક આરોગ્યસંભાળ કાર્યકરો જેમ કે જી.પી . અને નર્સોને શીખવવા માટે પ્રશિક્ષણ કાર્યક્રમો સ્થાપિત કરવાની યોજના બનાવી રહી છે .
રાજ્યના પાંચ સભ્યોના પ્રતિનિધિ મંડળમાં રાજ્ય આરોગ્ય સચિવ રાજીવ સદાનંદન , આરોગ્ય સેવાઓના ડાયરેક્ટર ડૉ . સરિતા આરએલ , કેરળ યુનિવર્સિટી ઓફ હેલ્થ સાયન્સના ડીન ડૉ . હરિકુમાર નાયર અને કેરળના મુખ્યમંત્રી ડૉ . ડીવીકિરનના મિશન મોનિટરિંગ ટીમના સભ્ય પણ સામેલ હતા .
પ્રતિનિધિમંડળ પણ કોવેન્ટ્રી અને વોરવિકશાયર ( યુએચસીડબ્લ્યુ ) એનએચએસની યુનિવર્સિટી હોસ્પિટલ અને કોવેન્ટ્રી સિટી સેન્ટરમાં સ્થાનિક સામાન્ય પ્રેક્ટિસ , વોરવિક મેડિકલ સ્કૂલ ખાતે પ્રાથમિક સારવાર માટે સ્થાનિક તબીબ અને શૈક્ષણિક એકમના સભ્યોની મુલાકાત લીધી .
તેઓ હવે તાલીમ અને સંશોધન માટે યુનિવર્સિટી ઓફ વોરવિક સાથેના સહયોગ માટે તકોનું અન્વેષણ કરવાની યોજના ધરાવે છે .
બે દિવસીય ઘટનામાં વોરવિક મેડિકલ સ્કૂલ , જેમ કે શહેરી વસાહતોમાં આરોગ્યના મુદ્દાઓ , પ્રાથમિક સંભાળ અને ભારતમાં માનસિક સ્વાસ્થ્ય સંસાધન , જી.પી . તાલીમ અને અનુસ્નાતક તાલીમ જેવી તાલીમ અને સંશોધનના ક્ષેત્રોમાં વાટાઘાટનો સમાવેશ થાય છે .
પ્રોફેસર મેઘના પંડિત , યુએચસીડબલ્યુ એનએચએસ ટ્રસ્ટના ચીફ મેડિકલ ઓફિસર અને નાયબ ચીફ એક્ઝિક્યુટિવ ઓફિસર , તેમના સર્વિસીક તાલીમ કેન્દ્ર સહિતની યુનિવર્સિટી હોસ્પિટલની આસપાસની ટીમ દર્શાવતા હતા , જેમાં વોરવિક મેડિકલના વિદ્યાર્થીઓને તાલીમ તેમજ અનુભવી સર્જનોને ખાસ તાલીમ આપવામાં આવી હતી .
" અમે વોરવિક યુનિવર્સિટી સાથેની અમારી ભાગીદારી પર ગૌરવ અનુભવીએ છીએ , અને સરકાર સાથેના સહયોગી કાર્યના ભાગરૂપે કેરળ સાથે નજીકના સંબંધોનું નિર્માણ કરવા માટે આતુર છીએ . "
યુપીમાં પોલીસ કસ્ટડીમાંથી બે અન્ડર - ટ્રાયલ્સ ભાગી
મુઝફ્ફરનગર , 25 ઓક્ટોબર ( પીટીઆઈ ) .
કૈરાના શહેરમાં અદાલતની સુનાવણી બાદ ડિસ્ટ્રિક્ટ જેલમાં લઈ જવાયેલા બે અંડર - ટ્રાયલ પોલીસ કસ્ટડીમાંથી છટકી ગયા હતા , એમ એક અધિકારીએ જણાવ્યું હતું .
આરોપી સુશીલ અને વિશાલની હત્યાના કેસમાં ધરપકડ કરવામાં આવી હતી , સુપ્રિન્ટેન્ડન્ટ ઓફ પોલીસ ( ગ્રામીણ ) અજય સેહેદેવએ જણાવ્યું હતું .
પોલીસ વેન , જેલની રસ્તે રિલીઝ કરવામાં આવી હતી ત્યારે , મુઝફ્ફરનગર રોડ પર આરોપીઓ નીચે ઉતર્યા અને ગઇકાલે ભાગી ગયા હતા .
અંડર - ટ્રાયલ્સ સાથેના ત્રણ કોન્સ્ટેબલને સસ્પેન્ડ કરવામાં આવ્યા છે , પોલીસે જણાવ્યું હતું કે , આ બંનેની શોધખોળ ચાલી રહી છે .
ક્ઝી ચીનના શાસક સામ્યવાદી પક્ષના વડા તરીકે બીજી મુદતની સુરક્ષા કરે છે
બેઇજિંગ , 25 ઓક્ટોબર ( પીટીઆઈ ) .
ચીનની ચીનની શાસન કરનાર કમ્યુનિસ્ટ પાર્ટીના વડા તરીકે ચીનની બીજી પાંચ વર્ષની મુદતને આજે સન્માનિત કરવામાં આવી , કારણ કે તે ચીનના રાષ્ટ્રપતિ સાથે આધુનિક ચાઈનાના સ્થાપક ચેરમેન માઓ ઝેડોંગ દ્વારા અપાયેલા આઇકોનિક દરજ્જાની નવી નવી નેતૃત્વ રજૂ કરે છે .
ક્ઝી , 64 , પોલિતબ્યુરો સ્ટેન્ડીંગ કમિટીના વડા તરીકે બંદૂક મતદાનમાં ચૂંટાયા હતા જ્યારે વડાપ્રધાન લી કેકિયાંગ પાંચ સદસ્યો સાથે શાસક સમિતિમાં તેમની બેઠક જાળવી રાખી હતી .
બેઇજિંગના ગ્રેટ હોલ ઓફ પીપલમાંથી સમગ્ર દુનિયામાં મીડિયા ઇવેન્ટ પ્રસારણ થતાં પહેલાં ક્ઝી અને લિ નવા પોલિતબ્યુરો સ્ટેન્ડિંગ કમિટીના સભ્યો સાથે ચાલતા હતા .
પાંચ અન્ય પુરૂષોએ સામ્યવાદીઓને બદલી દીધા હતા જેઓ 68 વર્ષની અનૌપચારિક નિવૃત્તિ વય સુધી પહોંચી ગયા હતા .
ઝી સંક્ષિપ્ત સંબોધનમાં , કોંગ્રેસ વિશે જાણ કરવામાં સખત મહેનત કરવા બદલ રાષ્ટ્રીય અને આંતરરાષ્ટ્રીય મીડિયાને આભાર માન્યો .
તેમણે ચાઇના વિશે આધુનિકીકરણના નવા યુગમાં પ્રવેશ કર્યો .
ઝીએ જણાવ્યું હતું કે , " હું આગામી પાંચ વર્ષ સુધી આગળ વધું છું , હું ઘણી મહત્વના જંકશન અને નિશાનીઓ જોઉ છું . "
19 મી અને 20 મી પાર્ટી કોંગ્રેસ વચ્ચેનો આગામી પાંચ વર્ષનો સમયગાળો એ છે કે જેમાં બે શતાબ્દીના લક્ષ્યોની સમયમર્યાદા એકત્ર થઈ જશે , ઝીએ કહ્યું હતું કે , " માત્ર પ્રથમ શતાબ્દીનું લક્ષ્ય જ નહીં આપવું જોઈએ , આપણે પ્રવાસ પર પણ પ્રવેશ કરવો જ જોઈએ બીજા શતાબ્દીના ધ્યેય તરફ . "
" દાયકાઓ સખત મહેનત સાથે , ચીની લાક્ષણિકતાઓ સાથે સમાજવાદ નવા યુગમાં દાખલ થયો છે
આ નવા સંદર્ભમાં , આપણે એક નવો દેખાવ મેળવવો જોઈએ અને , વધુ મહત્વનુ , નવી સિદ્ધિઓ બનાવવી જોઈએ , " તેમણે જણાવ્યું હતું .
" શાંતિ અને વિકાસ મૂલ્યવાન છે અને મૂલ્યવાન હોવા જોઈએ .
સીપીસી અન્ય દેશો સાથે શેર કરેલા ભાવિ માટે અને તમામ માનવતાના શાંતિ અને વિકાસના ઉમદા કારણ સાથે કામ કરશે . "
શાસક કમ્યુનિસ્ટ પાર્ટી ઓફ ચાઇના ( સીપીસી ) ને સામૂહિક નેતૃત્વ સિદ્ધાંત દ્વારા સંચાલિત કરવામાં આવે છે , જ્યારે ક્ઝી , જેણે પક્ષના બંધારણમાં સમાવિષ્ટ છે અને " મુખ્ય નેતા " તરીકેની જાહેરાત કરી છે , તેના આધારે પોસ્ટના શક્તિશાળી નેતા તરીકે ઉભરી છે , જેણે અન્ય કરતાં ઊંચુ સ્થિતિ મેળવી છે . સ્થાયી સમિતિ અને પક્ષના સભ્યો , તેથી તમામ નીતિ બાબતો પર તેમનો માર્ગ હોવાની ધારણા છે .
ઝી , જે પક્ષના અધ્યક્ષ અને લશ્કરના વડા છે , તેણે મોટા પાયે ભ્રષ્ટાચાર વિરોધી અભિયાન , મલ્ટી - બિલિયન ડૉલર બેલ્ટ અને રોડ ઈનિશિએટીવ ( બીઆરઆઈ ) સાથે ચીનનાં પ્રભાવને વિશ્વભરમાં ફેલાવવાનો અધિકાર આપ્યો છે .
ગઇકાલે સી.પી.સી.ની એક - એક - પાંચ વર્ષમાં કોંગ્રેસએ ગઇકાલે મંજૂર કર્યો કે ક્ઝીની વિચારધારા તેના સંવિધાનમાં લખવામાં આવી છે , જે છેલ્લા વર્ષમાં તેમને આપવામાં આવેલા " મુખ્ય નેતા " ના ખિતાબ ઉપરાંત છે જે વિશ્લેષકો કહે છે કે તેમના નેતૃત્વમાં વધારો પક્ષના અન્ય નેતાઓની ઉપરની સ્થિતિ .
અત્યાર સુધી , માઓ અને તેમના અનુગામી દેંગ જિયાઓપિંગના વિચારો ફક્ત વિશ્વના સૌથી લાંબી શાસક કમ્યુનિસ્ટ પાર્ટીના બંધારણમાં નિશ્ચિત થયા હતા , જેણે ચિની લાક્ષણિકતાઓ સાથે માર્ક્સવાદના જટિલ સિદ્ધાંતને સમજાવ્યું હતું .
ડેંગના વિચારો , ચાઈનાના સુધારાવાદી નેતા , મરણોત્તર મૃત્યુ પામ્યા હતા
ક્ઝીના પૂરોગામી , જિઆંગ ઝેમિન અને હુ જિન્તાઓના બે વિચારોનો બંધારણમાં ઉલ્લેખ કર્યો છે , પરંતુ તેમનું નામો નથી .
આનાથી શ્પતિ માત્ર ત્રીજા નેતા બને છે , જે તેમના શાસન પરના વિચારો ધરાવે છે , જે હવે ચાઇના પર શાળા પાઠ્યપુસ્તકોનો એક ભાગ હશે .
ના ' ચોટિ ' નથી : બિહારની છોકરીએ ' મુસરાહના જીવનમાં વધારો કરવા માટે ખુબ પ્રશંસા જીતી છે
પટના , 25 ઑક્ટોબર ( પીટીઆઈ ) .
બિહારની એક 20 વર્ષીય છોકરીએ તેમના મૂળ ભોજપુર જિલ્લોને મુસાર સમુદાયના ઉત્કર્ષના પ્રયત્નો માટે આંતરરાષ્ટ્રીય ખ્યાતિ પ્રાપ્ત કરીને તેમના મૂળ જનતાને ગૌરવ બનાવી છે , જે રાજ્યની જ્ઞાતિ - જાગ્રત સમાજની સૌથી નીચલા અને સૌથી વધુ વંચિત ગણાય છે .
ચોથી કુમારી સિંહ , ગરીબ ઉચ્ચ જ્ઞાતિ રાજપૂત કુટુંબોના કુટુંબીજનોએ ગ્રામ્ય જીવન પુરસ્કારમાં મહિલાની સર્જનાત્મકતા જીતી છે ?
સ્વિટ્ઝર્લેન્ડ - સ્થિત વિમેન્સ વર્લ્ડ સમિટ ફાઉન્ડેશન તરફથી
ચોથીએ 2014 માં પોતાના પોતાના ગામ રતનપુરમાં મુસહર વચ્ચે સામાજિક અને શૈક્ષણિક કાર્યમાં મદદ કરવાનું શરૂ કર્યું , આધ્યાત્મિક નેતા માતા અમૃતાંદમૈઈ દેવી ( અમ્મા ) ના માતા અમૃતંદમૈઈ મઠ દ્વારા ચાલતા કાર્યક્રમમાં જોડાયા પછી .
મઠ દ્વારા બહાર પાડવામાં આવેલા એક પ્રકાશન અનુસાર , આ કાર્યક્રમનો હેતુ સમગ્ર દેશમાં 101 ગામોને સ્થિરતાના સ્વ - નિર્ભર મોડલ બનાવવા માટે અપનાવવાનો હતો .
ચોથીએ 1,000 યુએસ ડોલર ( રૂ . 65,000 અંદાજે ) મેળવનાર સૌથી યુવા વ્યક્તિ છે .
પુરસ્કારથી 1994 માં ગ્રામીણ સમુદાયોમાં જીવનની ગુણવત્તાના સુધારણા માટે અસાધારણ સર્જનાત્મકતા , હિંમત અને પ્રતિબદ્ધતા દર્શાવતી વિશ્વભરની મહિલાઓનું સન્માન કરવામાં આવ્યું હતું .
મોટાભાગે લેન્ડસ્કેપ મજૂરો તરીકે કામ કરે છે , મુશર સમુદાય ગરીબીથી પીડાય છે , નિરક્ષરતામાં નિરક્ષરતા અને વ્યક્તિગત સ્વચ્છતા અભાવ છે .
બાળલગ્ન પ્રબળ છે અને શાળા હાજરી નગણ્ય છે .
જ્યારે 2014 માં રત્નાપુર ખાતે પ્રોગ્રામ રજૂ કરવામાં આવ્યો ત્યારે , ચોટીએ બાળકો માટે શાળા પછીની ટયુશન વર્ગો ઓફર કરી હતી .
" મુશર બાળકોને વર્ગમાં લાવવા માટે તે એક અતિશય કાર્ય હતું કારણ કે તેમના માતા - પિતાએ તેમને શિક્ષિત કરવામાં સહેજ રસ બતાવ્યો નહોતો .
હું બાળકોને બારણું ઉભા કરવા માટે અને માતાપિતાને સમજાવવા પ્રયાસ કરી રહ્યો હતો ?
ચોટી કહે છે
ચોટીએ સ્વ - સહાય સમૂહો શરૂ કર્યાં હતાં જેમાં દરેક સ્ત્રી દર મહિને 20 રૂપિયા બચાવે છે , જે હોમ - આધારિત પ્રવૃત્તિઓ શરૂ કરવા માટે એક સામાન્ય બેંક ખાતામાં જમા કરવામાં આવે છે .
ટ્યૂશન વર્ગો મોટી સફળતા માટે સાબિત થયા હતા , જેમાં 108 બાળકોએ પ્રવેશ મેળવ્યો હતો .
1,000 કરતાં ઓછા લોકોની વસ્તી ધરાવતા આ ગામના આ કોઈ કાર્ય નથી .
? શરૂઆતમાં , મુસાર ગ્રામવાસીઓ પ્રતિકૂળ હતા .
તેઓ પીવા , જુગાર અને મૌખિક રીતે દુરુપયોગ કરતા હતા
જો કે , એકવાર તેઓ અમારા કામ દ્વારા લાવવામાં આવેલા સકારાત્મક ફેરફારોનું નિરીક્ષણ કરવાનું શરૂ કર્યું , તો પરિસ્થિતિ પ્રમાણમાં અનુકૂળ બની હતી ?
ચોટી યાદ કરે છે
ટયુશન સેન્ટર ખાતે , ચોટીએ સ્વચ્છતા અને સ્વચ્છતામાં મૂળભૂત પાઠવાનું શરૂ કર્યું .
સૌપ્રથમ , બાળકો અચકાતા હતા અને પંદર દિવસમાં માત્ર એકવાર સ્નાન કરતા હતા .
? હું તેમને મુશ્કેલ વર્ગો દ્વારા બેસીને બનાવવાનો સમય હતો .
તેમાંના કેટલાક વર્ગના દારૂના નશામાં પણ આવ્યા હતા .
પરંતુ સમય સાથે , તેમના વલણ બદલાઈ , ?
માતા અમૃતંદમૈઈ મઠે બિહારમાં પાંચ ગામોને અપનાવ્યા છે અને તેમાંથી બેમાંથી પહેલેથી જ કાર્ય શરૂ કર્યું છે ?
રતનપુર અને હડિયાદ .
નિયમિત યોગ અને ધ્યાન સત્રોમાં ભાગ લેનારા વિદ્યાર્થીઓ સાથે 2014 માં ટયુશન વર્ગો શરૂ કરવામાં આવ્યા હતા .
આ ગામોમાં મફત હેલ્થકેર પૂરી પાડવામાં આવી રહી છે , અને એક પ્રશિક્ષિત સ્વાસ્થ્ય - કાર્યકરો એ સુનિશ્ચિત કરે છે કે તમામ સગર્ભા સ્ત્રીઓને જરૂરી પૂર્વ પ્રસૂતિની સંભાળ મળે અને તે તમામ નવજાત બાળકોને રસી આપવામાં આવે .
મઠએ હેન્ડ પંપ સ્થાપિત કર્યા છે અને સ્ત્રીઓને શૌચાલય બાંધવા મદદ કરી છે .
પરિણામે , રતનપુર અને હદાદાદના બે ગામોની ચકાસણી કરવામાં આવી છે અને સરકારની સ્વાચ્ચાર ભારત અભિયાન દ્વારા ઓપન ડિફેક્શન ફ્રી તરીકે જાહેર કરવામાં આવે છે .
હકીકતમાં , હડિઆદ , આ વિશેષ દરજ્જો મેળવવા માટે સમગ્ર ભોજપુર જિલ્લોમાંનું પ્રથમ ગામ બન્યું હતું .
રાજધાની મુસાફરો પાસેથી 10 ગોલ્ડ બિસ્કિટ જપ્ત કરાયો છે
ગુવાહાટી , 25 ઑક્ટોબર ( પીટીઆઈ ) .
ગુરુહાટી રેલવે સ્ટેશન ખાતે ડિબ્રગઢ - નવી દિલ્હી રાજધાની એક્સપ્રેસમાં મુસાફરી કરનારા બે વ્યક્તિઓ પાસેથી સરકારી રેલવે પોલીસ ( જીઆરપી ) દ્વારા આજે 10 ગોલ્ડ બિસ્કિટ જપ્ત કરાયા હતા .
ગુવાહાટી રેલવે સ્ટેશન ખાતે ટ્રેનમાં નિયમિત સવારે તપાસ દરમિયાન , જીઆરપીના જવાનોએ નાગાલેન્ડથી દિલ્હી સુધી દિમાપુરથી મુસાફરી કરતા બે વ્યક્તિઓ પાસેથી રૂ . 50 લાખની કિંમતના ગોલ્ડ બિસ્કીટ્સ જપ્ત કરી હતી , એમ જીઆરપીએફ ઑફ ઈનચાર્જ પંકજ કલિતાએ જણાવ્યું હતું .
સોનાના બિસ્કિટ લઇને આવેલા બે વ્યક્તિને પકડવામાં આવ્યા હતા અને તેમને ગાઝિયાબાદના રવિ અને દિલ્હીથી સંજય શર્મા તરીકે ઓળખવામાં આવ્યા હતા , કલિતાએ જણાવ્યું હતું .
જપ્ત કરાયેલા સોનાની કસ્ટમ્સ ડિપાર્ટમેન્ટને સોંપવામાં આવી હતી , ઓસીએ ઉમેર્યું .
સત્તાવાર : તાલિબાન લડવૈયાઓ અફઘાન સૈન્ય પોસ્ટ ઉઠાવી , 9 હત્યા
કાબુલ , 25 ઓક્ટોબર ( એ.પી . ) અફઘાનના અધિકારીઓનું કહેવું છે કે , તાલિબાન લડવૈયાઓએ સુરક્ષા પદ પર હુમલો કર્યો છે , પશ્ચિમી પ્રાંતમાં નવ સૈનિકો માર્યા ગયા છે .
ફરાહ પ્રાંતના ગવર્નર માટેના પ્રવક્તા મોહમ્મદ નાસર મેહરીએ જણાવ્યું હતું કે , ત્રાસવાદીઓએ સુરક્ષા ટુકડી પર હુમલો કર્યો અને નવ સૈનિકો હત્યા કરી અને ચાર અન્ય સૈનિકો ઘાયલ થયા .
પુટ્ટ રોડ જિલ્લામાં આ હુમલો છેલ્લા રાતે થયો હતો .
તીવ્ર , ચાર કલાકની બંદૂકની લડાઇમાં લશ્કર સામે આર્ટિલરીનો ઉપયોગ કરવો પડ્યો હતો .
મેહરીનું કહેવું છે કે અફઘાન યુદ્ધના વિમાનોને તૈનાત કરવામાં આવ્યા હતા અને 17 તાલિબાન લડવૈયાઓ માર્યા ગયા હતા .
છેલ્લું ગુરુવાર એક લશ્કરી સંયોજન પર તાલિબાન હુમલો બાકી 43 સૈનિકો દક્ષિણ કંદહાર પ્રાંતમાં જીવી .
( એપી )
યુપીમાં કાટર્ણાઘાટ અભયારણ્ય નજીક ચિત્તાને 11 વર્ષના
બાહરીચ ( યુપી ) , 25 ઓક્ટોબર ( પીટીઆઈ ) .
એક 11 વર્ષીય છોકરો તેના ઘરથી ખેંચી ગયો હતો અને કાટર્ણાઘાટ વન્યજીવ અભયારણ્યના નજીકના ગામના એક ચિત્તા દ્વારા તેને મોતને ઘાટ ઉતાર્યો હતો .
રામ સાગર ગયા સાંજે અમૃતપુર ગામમાં તેમના ઘર પર હતા ત્યારે ચિત્તા દરવાજાની અંદર પ્રવેશ્યા અને તેમને ખેતરમાં ખેંચી કાઢ્યા હતા , તેમણે ઉમેર્યું .
ગ્રામજનોએ સાગરને ચિત્તોથી બચાવવા પ્રયાસ કર્યા હતા , એમ અધિકારીએ જણાવ્યું હતું .
આ બનાવના કારણે સ્થાનિક લોકોએ વિરોધ કર્યો હતો , જેમણે જંગલ ખાતાના ભાગરૂપે અસલામતીનો આક્ષેપ કર્યો હતો .
વર્લ્ડ વાઇલ્ડલાઇફ ફંડ ( ડબ્લ્યુડબ્લ્યુએફ ) ના પ્રોજેક્ટ અધિકારી ડેબેઅર હસનએ જણાવ્યું હતું કે 15 દિવસ પહેલા ચિત્તોના ચળવળના વિસ્તારની શોધ થઈ હતી .
આ ક્ષેત્રને માનવ - પ્રાણી સંઘર્ષ - પ્રક્ષેપણ તરીકે ગણવામાં આવે છે કારણ કે ચિત્તો અહીં સારી સંખ્યામાં હાજર છે , એમ તેમણે કહ્યું હતું .
હસને જણાવ્યું હતું કે વન વિભાગના કર્મચારીઓ અને એનજીઓ જાગૃત રહેવા માટે સ્થાનિક લોકો સમક્ષ મંજૂરી આપી રહ્યા છે .
વન ડિપાર્ટમેન્ટ આજે ત્રણ પાંજરામાં સ્થાપિત કરશે , જો જરૂરી હોય તો ચિત્તાને પકડવા અને શાંત પાડનારાઓનો ઉપયોગ કરવામાં આવશે .
રવિવારના રોજ એક જ ઘટનામાં એક બાળકને એક જ ગામમાં ચિત્તા દ્વારા હત્યા કરવામાં આવી હતી અને સોમવારે એક ચિત્તા અભયારણ્યના અન્ય વિસ્તારમાં બાળકને ઘાયલ થયું હતું .
બીસીસીઆઈએ સ્ટિંગમાં દાવાના ચેડાં કરીને પુણે ક્યુરેટરને સસ્પેન્ડ કર્યા
શેડ્યૂલ )
નવી દિલ્હી / પુણે , 25 ઓક્ટોબર ( પીટીઆઈ ) .
બીસીસીઆઈએ આજે ટીવી સ્ટેન્ગ ઓપરેશનમાં જોવા મળ્યા બાદ પુણેના ક્રિકેટ સ્ટેડિયમના ક્યુરેટરને સસ્પેન્ડ કર્યા હતા અને દાવો કર્યો હતો કે તે બીજી ભારત - ન્યૂ ઝીલેન્ડ ઓડીઆઈની સામે પિચ સાથે છળકપટ કરી શકે છે .
જો કે , ત્રણ રમતની શ્રેણીની બીજી મેચ , આઈસીસી નિરીક્ષક દ્વારા નિરીક્ષણના પગલે ટ્રેકને મંજૂર કર્યા પછી સુનિશ્ચિત થઈ હતી .
મહારાષ્ટ્ર ક્રિકેટ એસોસિએશનના અધ્યક્ષ અભય આપતે ટોસની અડધી કલાક પહેલા જાહેરાત કરી હતી .
ઇંડિયા ટુડે ટીવી દ્વારા સ્ટિંગ ઓપરેશનમાં , કરરેટર પંડુરંગ સલ્ગાંકાર્જર મહારાષ્ટ્ર ક્રિકેટ એસોસિયેશન સ્ટેડિયમની પિચ પર ઊભેલા વખતે અન્ડરકવર રિપોર્ટર સાથે બોલી રહ્યાં છે , જે બુકી તરીકે ઊભુ કરે છે .
68 વર્ષીય સલગાઓનકાર પત્રકારો દ્વારા બહાર પાડવામાં આવતી જરૂરિયાતોને અનુસરવા માટે પિચ સાથે ચેડાં કરવા સંમત થયા છે .
ઈન્ડિયા ટુડે ટીવીએ જણાવ્યું હતું કે વિડિયો છેલ્લા સાંજે ગોળી ચલાવવામાં આવી હતી .
ભૂતપૂર્વ ઝડપી ગોલંદાજ અને વન - ટાઇમ ભારતના સંભવિત ખેલાડી સાલ્ગાંગકર , આ મેચ પછી થોડા સમય પહેલા મેચમાં જઇ શકે તે સ્પષ્ટ નથી .
બીસીસીઆઈના કાર્યકારી સચિવ અમિતાભ ચૌધરીએ જણાવ્યું હતું કે , " પંડુરંગ સલગાંકારને તાત્કાલિક અસરથી મહારાષ્ટ્ર ક્રિકેટ એસોસિયેશનના ક્યુરેટરના પોસ્ટમાંથી સસ્પેન્ડ કરવામાં આવ્યા છે . "
" એમસીએએ એસોસિએશનમાં અન્ય તમામ હોદ્દા પરથી સલગાંગાકારને પણ સસ્પેન્ડ કર્યો છે .
એમસીએ દ્વારા તપાસ કમિશનની રચના કરવામાં આવશે .
બીસીસીઆઇમાં , અમે પુનરાવર્તન કરીએ છીએ કે અમારી પાસે કોઈ પણ ભ્રષ્ટ પ્રવૃત્તિ પ્રત્યે શૂન્ય સહનશીલતા નથી . "
બીસીસીઆઈના વરિષ્ઠ વરિષ્ઠ અધિકારીઓએ શું છોડી દીધું છે તે એ છે કે સેલ્ગૉંકાર્કે સ્વ - કબૂલાત બુકીને મુખ્ય મેચ પિચમાં જવાની મંજૂરી આપી હતી .
બીસીસીઆઇના આદેશ હેઠળ પિચ નજીક કોઈ અજાણ્યા વ્યક્તિઓ , પત્રકારો સહિતની મંજૂરી છે .
" નીરજ કુમાર હેઠળ બીસીસીઆઈ એન્ટી ભ્રષ્ટાચાર એકમ ( એસીયુ ) કેટલાક જવાબ આપવા માટે હશે .
અહીં રેન્ડમ મેન આવે છે , તેમાં કોઈ પણ એક્સેસ એરિયા પાસ નથી અને મુખ્ય પિચમાં ક્યુરેટર દ્વારા લેવામાં આવે છે .
પૂછવામાં આવ્યું કે શું એસીયુ યુનિટને જવાબ આપવામાં આવે છે કે કેવી રીતે બહારના લોકો પિચમાં પ્રવેશ મેળવે છે , ચૌધરીએ કહ્યું હતું કે , " . . . એસીયુ સાથે સંકળાયેલા દરેકને જવાબ આપવામાં આવશે .
કોઈ પણ સંજોગોમાં પીચના કેન્દ્રમાં ખૂબ જ થોડા પસંદ હોય છે . "
સંપર્ક કરાયો ત્યારે બીસીસીઆઇ કાર્યકારી અધ્યક્ષ સી . કે . ખન્નાએ જણાવ્યું હતું કે તેઓ કુમારને એક પત્ર લખે છે જેથી તેની ટીમ આ ઘટના પર અપડેટ આપે .
" તે દયા છે કે એમસીએના ભૂતપૂર્વ અધ્યક્ષ અજય શિર્કે અને વર્તમાન પ્રમુખ અભય આપતે નિવૃત્તિ પછી કારકિર્દીમાં સાલ્ગૉંકરની મદદ કરી હતી .
તેમને એમસીએ દ્વારા દર મહિને રૂ . 65,000 પગાર મળે છે અને બીસીસીઆઈ પેન્શન પણ મળે છે .
તે બીસીસીઆઇની સ્વતંત્ર ક્યુરેટર્સમાં છે .
અમે અભય અને અજય બંને માટે ખરાબ લાગે છે .
સલગામકારે તેમને ખરાબ રીતે નીચે મૂકી દીધા , " એક અધિકારીએ ઉમેર્યું .
સલગામકાર , ભૂતપૂર્વ મહારાષ્ટ્રના ઝડપી ગોલંદાજને , પ્રારંભિક અને મધ્ય 70 ના દાયકામાં વાસ્તવિક ભારતની સંભાવના માનવામાં આવતો હતો .
તેમણે 1974 માં શ્રીલંકા સામેની બિનસત્તાવાર શ્રેણી માટે ભારતીય ટીમ સાથે પ્રવાસ કર્યો .
સુનીલ ગાવસ્કરની આત્મકથા ' સન્ની ડેઝ'માં તેને એક વાસ્તવિક સંભાવના હોવાનો ઉલ્લેખ કરવામાં આવ્યો છે , જે નબળા કક્ષાની નજદીય રંગોમાં નહીં .
ભૂતપૂર્વ ઝડપી બોલરે 63 ફર્સ્ટ - ક્લાસ રમતોમાં 214 વિકેટ લીધી હતી .
પુણેની પિચ અગાઉ સ્પોટલાઇટ હેઠળ રહી હતી .
આઇસીસી દ્વારા ફેબ્રુઆરીમાં ભારત - ઑસ્ટ્રેલિયા ટેસ્ટ મેચ પછી ગરીબની પસંદગી કરવામાં આવી હતી .
ઓસ્ટ્રેલિયનોએ ટર્નર પર 333 રન ફટકાર્યા હતા જેમાં ઘરઆંગણે ટીમ 105 અને બે ઇનિંગ્સમાં 107 રન નોંધાવી હતી .
આ રમત પોતે ત્રણ દિવસની અંદર અંત આવ્યો હતો .
ભૂતપૂર્વ ભારતીય સુકાની સૌરવ ગાંગુલીએ પણ આઘાત વ્યક્ત કર્યો હતો .
" મને ખબર નથી કે તે એક દિવસમાં પિચ કેવી રીતે ઝટકી શકે છે અને બુકી માટે તે મુજબ તૈયાર કરી શકે છે .
મને ખબર નથી કે તે કયા સંદર્ભમાં કહી રહ્યો છે , " ગાંગુલીએ કહ્યું .
આઇટીઆઇની ગુણવત્તા સુધારવા માટે રૂ . 6000 કરોડનું રોકાણ કરવા કેન્દ્ર
શિલ્ંગ , 25 ઑક્ટોબર ( પીટીઆઈ ) .
કેન્દ્રીય મંત્રી અનંત કુમાર હેગડેએ જણાવ્યું હતું કે , સમગ્ર દેશમાં દેશની ઔદ્યોગિક તાલીમ સંસ્થાઓ ( આઇટીઆઇ ) ની ગુણવત્તા સુધારવા માટે કેન્દ્ર વિશ્વ બેંક સાથે 6000 કરોડનું રોકાણ કરશે .
કેન્દ્રીય સ્કીલ ડેવલપમેન્ટ અને એન્ટ્રપ્રિન્યરશિપ રાજ્ય મંત્રીશ્રીએ જણાવ્યું હતું કે કેન્દ્ર આ આઈ.ટી.આઈ.ને દેશના દરેક સમુદાય અને ગ્રામીણ વિકાસ બ્લોકમાં લઈ જવા ઇચ્છે છે .
" આ આઈ.ટી.આઈ.ને મજબૂત કરવા માટે અમે વિશ્વ બેંક સાથે સંકલનમાં આશરે 6000 કરોડના રોકાણ સાથે નવી યોજના શરૂ કરી છે , જે કેટલીક સંસ્થાઓની ગુણવત્તા સુધારવા માટે સારી કામગીરી કરી રહી છે .
ગ્રામ્ય વિસ્તારોમાં પણ અમે આઇટીઆઇને ત્યાં લેવાની યોજના બનાવી રહ્યા છીએ . " તેમણે આઇટીઆઇ સેન્ટરના નિરીક્ષણના ધારાધોરણો મુજબ અહીં જણાવ્યું હતું .
હેગડેએ જણાવ્યું હતું કે કેન્દ્રને તેમની ગરીબ અને બગડવાની ગુણવત્તાના કારણે 400 જેટલા આઇટીઆઇ કંપનીઓને ભેળવી દેવાની ફરજ પડી હતી .
તેમણે કહ્યું હતું કે , આઇટીઆઇ ગુણવત્તા ઓછી છે તે મારા જ્ઞાનમાં આવી છે , અમે કેટલીક આઇટીઆઇ કંપનીઓને નાબૂદ કરવાની ફરજ પડી હતી કારણ કે ગુણવત્તા સારી નથી .
વિવિધ આઇ.ટી.આઈ.ના કામકાજનો સ્ટોક લેવા માટે કેન્દ્રીય પ્રધાન અહીં આવ્યા હતા અને રાજ્યમાં આ સંસ્થાઓની કામગીરી વિશે લોકો પાસેથી પ્રતિક્રિયા પણ મેળવી હતી અને આ ક્ષેત્રમાં અન્ય કૌશલ્ય વિકાસ સંસ્થા પણ સામેલ હતા .
સ્કિલ ડેવલોપમેન્ટ મંત્રાલયે સંસ્થાઓ દ્વારા સ્વૈચ્છિક સ્વયં ગ્રેડિંગની રજૂઆત કરી અને તેમના ગુણવત્તા ધોરણો જાળવવા માટે આઈટીઆઈની દેખરેખ શરૂ કરી દીધી છે .
ગીરીજાની દેવીની સંગીત અકાદમીની ઇચ્છા અસંતુલિત રહી હતી
મોના પાર્થસરાઠી
વારાણસી , 25 ઓક્ટોબર ( પીટીઆઈ ) .
તેણીએ કોલકાતાને તેના ઘર બનાવ્યું હોઈ શકે પરંતુ તેના જન્મસ્થળ કાશીને હંમેશા થુમરી રાણી ગિરિજા દેવીના હૃદયમાં વિશેષ સ્થાન મળ્યું હતું .
દંતકથારૂપ શાસ્ત્રીય ગાયક અને બનારસ ઘરાનાના ડોન , દેવી , જે કાલે કોલકાતામાં 88 વર્ષની ઉંમરે અવસાન પામ્યા હતા , અહીં એક વિશ્વ - વર્ગની સંગીત એકેડેમી બનાવવાની ઇચ્છા હતી , એવી ઇચ્છા જે અપૂર્ણ રહી હતી .
" મેં છેલ્લાં 50 વર્ષથી વારાણસીમાં સંગીત અકાદમી માટે જમીન માંગી છે પરંતુ સરકારે ધ્યાન ક્યારેય આપ્યું નથી .
મને પ્રસ્તાવિત એકેડેમી માટે કોઇ જમીન મળી શકી નથી .
જો મને જમીન આપવામાં આવી હોત , તો મેં અહીં સંગીતની એક વિશ્વ વર્ગની એકેડેમી બનાવી હોત , " દેવીએ થોડા વર્ષો અગાઉ એક મુલાકાતમાં પીટીઆઈને જણાવ્યું હતું .
" જો વારાણસીમાં એકેડેમી હોત તો , હું કોલકાતામાં સ્થાયી હોત નહીં , " દેવી , જે આઈટીસી મ્યુઝિક રિસર્ચ એકેડમીના ફેકલ્ટી સભ્ય હતા .
' એપજી ' તરીકે લોકો માટે પ્રેમથી જાણીતા ગાયક , વારાણસી તેમના મતવિસ્તાર તરીકે , આ સંદર્ભે વડા પ્રધાન નરેન્દ્ર મોદી સાથે વાત કરવાની ઇચ્છા વ્યક્ત કરી હતી .
આ દરમિયાન , દેવીની મૃત્યુએ શહેરમાં કલાકારોને આઘાત આપ્યો છે , જેમાં ઘણાએ તેને ભારતીય ક્લાસિક સંગીતને ભારે નુકસાન કહી દીધું છે .
જાણીતા ગાયક પંડિત ચંદૂલાલ મિશ્રાએ તેની સમૃદ્ધ સંગીત પરંપરાને જીવંત રાખવા માટે શહેરની સંગીત એકેડમી વિશે દેવીની લાગણીઓ ગણાવી હતી .
" ગિરિજા દેવી બનારસના રત્નોમાંનો એક હતો .
તેના હૃદય હંમેશા શહેર માટે હરાવ્યું .
આ સાંસ્કૃતિક રીતે સમૃદ્ધ શહેરને તેની પરંપરાઓ જીવંત રાખવા માટે એક અકાદમીની જરૂર છે .
તે કેન્દ્ર જ્યાં વિદ્યાર્થીઓ બાંદરસી સંગીતને જીવંત અને સમજી શકે છે , " તેમણે કહ્યું હતું .
બનારસ હિન્દુ યુનિવર્સિટીના ગાયક સંગીત ફેકલ્ટીના સભ્ય રેવતિ સકાલ્કરે જણાવ્યું હતું કે દેવીના મોતએ તેના ' સુર ' ( નોંધ ) શહેરને લૂંટી લીધું છે .
" શંકરનો કાશી ગિરીજા ( દેવી પાર્વતીનું બીજું નામ ) વગર જ નહીં .
અમે કલાકારોને લાગે છે કે વેક્યૂમ
તેણી માત્ર કાશી નહીં પરંતુ સમગ્ર દેશની ગૌરવ અને આનંદ હતી , " તેણીએ કહ્યું .
દેવીના શિષ્ય સાકલકરે કહ્યું હતું કે , કાશીએ ઉસ્તાદ બિસ્મિલ્લાહ , ગિરિજા દેવી અને બિરજુ મહારાજને વિશ્વને આપ્યો છે .
' ગુરુ - શિષ્ય પરંપરા ' જીવંત રાખવા માટે એક વિશ્વ - વર્ગ એકેડમી હોવી જોઈએ .
બિસ્માલાહ ખાનના અન્ય ગાયક અને દત્તક પુત્રી સોમા ઘોષે જણાવ્યું હતું કે , જ્યારે તે જીવતી હતી ત્યારે આવી એકેડેમીની રચના થવી જોઈએ .
" હવે કાશીમાં કંઈ જતું નથી .
જે લોકો સંગીત શીખવા માગે છે તેઓ અન્ય શહેરોમાં જવા માટે ફરજ પાડશે .
અમે બાબા ( બિસ્મિલ્લાહ ખાન ) અને અપ્પજી ગુમાવ્યા છે , જેમણે શીખવવા માટે ખૂબ જ કંટાળ્યો હતો , " તેણીએ કહ્યું .
પીએસયુ બેંક રીકેપ પ્લાન ' સ્મારક પગલું આગળ ' : આરબીઆઇ બીઓવી
નવી દિલ્હી , 25 ઑક્ટોબર ( પીટીઆઈ )
રિઝર્વ બેન્કના ગવર્નર ઉર્જિત પટેલે આજે જણાવ્યું હતું કે ભારતના આર્થિક ભાવિની સુરક્ષામાં 2.11 લાખ કરોડ રૂપિયાની બેંક રિપેટિટ્યુઝેશન યોજના ' સ્મારક પગલું આગળ છે ' અને આ ક્ષેત્ર દ્વારા પડકારોને પહોંચી વળવા માટે વ્યાપક નીતિ મૂકવામાં આવશે .
નાણા પ્રધાન અરુણ જેટલીએ ગઇકાલે જાહેરાત કરી હતી કે બે વર્ષમાં 2.11 લાખ કરોડ રૂપિયા પીએસયુ બેન્કોમાં ઉમેરાશે , જેમાંથી 1.35 લાખ કરોડ રિપેટિટલાઈઝેશન બોન્ડ દ્વારા કરવામાં આવશે .
બાકીની રૂ . 76,000 કરોડ અંદાજપત્રીય સહાય અને બજારમાંથી એકત્ર કરવામાં આવશે .
સરકારના નિર્ણયનો સ્વાગત કરતા પટેલે એક નિવેદનમાં જણાવ્યું હતું કે સ્થિર આર્થિક વૃદ્ધિ માટે એક સારી - મૂડીગત બેંકિંગ સિસ્ટમ પૂર્વ - આવશ્યક છે .
" આર્થિક ઇતિહાસએ વારંવાર અમને બતાવ્યું છે કે તે તંદુરસ્ત બેન્કો છે જે તંદુરસ્ત કંપનીઓ અને દેવાદારોને ધિરાણ આપે છે , રોકાણ અને નોકરીના સર્જન માટે એક સારા ચક્ર બનાવે છે .
ભારતીય બેન્કિંગ સિસ્ટમના સ્વાસ્થ્યને પુનઃસ્થાપિત કરવા ભારત સરકારના નિર્ણાયક પેકેજ દેશના આર્થિક ભાવિની સલામતીમાં એક મહત્વપૂર્ણ પગલું છે , " તેમણે જણાવ્યું હતું .
બેન્કોની નોન - પર્ફોર્મિંગ અસ્કયામતો ( એનપીએ ) જૂન 2017 માં વધીને 7.33 લાખ કરોડ થઈ ગઈ છે , જે માર્ચ 2015 માં રૂ . 2.75 લાખ કરોડ હતી .
" છેલ્લા એક દાયકામાં પ્રથમ વખત , હવે અમને એક વાસ્તવિક તક છે કે જીગ્સૉની બધી નીતિ ટુકડાઓ એક વ્યાપક અને સુસંગત ભાગ માટે હશે , ભાગ - ભોજન , બેન્કિંગ ક્ષેત્રના પડકારોને સંબોધિત કરવાની વ્યૂહરચના , " પટેલ જણાવ્યું હતું કે .
રિપેટિટલાઈઝેશન પેકેજની ' ઇચ્છનીય સુવિધાઓ ' દર્શાવતા પટેલે જણાવ્યું હતું કે રિપેટિટલાઈઝેશન બોન્ડ ફ્રન્ટ - લોડ મૂડી ઇન્જેકશન કરશે , જે સમયના સમયગાળા દરમિયાન નાણાકીય અસરોને પાર કરશે .
જેમ કે , રીપેપેટલાઇઝેશન બોન્ડ સરકાર માટે પ્રવાહિતા તટસ્થ હશે , સિવાય કે વ્યાજ ખર્ચ , જે વાર્ષિક રાજકોષીય ખાધની સંખ્યામાં ફાળો આપશે . "
જેટલીએ ગઇકાલે જણાવ્યું હતું કે રાજકોષીય ખાધ પર રિએપિટલાઈઝેશનના બોન્ડની અસર બોન્ડની પ્રકૃતિ પર આધારિત છે અને જે તેને મુદ્દો ઉઠાવે છે .
ચીફ આર્થિક સલાહકાર અરવિંદ સુબ્રમણ્યમના જણાવ્યા મુજબ , રિપેટિટલાઈઝેશન બોન્ડ આપવા માટે સરકાર પર રૂ . 8,000 થી 9 , 000 કરોડનું બોજ હશે .
પટેલે જણાવ્યું હતું કે આ બોન્ડ્સ પીએસયુ બેન્કોના ખાનગી શેરહોલ્ડરોની ભાગીદારી બજારનિર્દેશક દ્વારા રાજધાનીના કેટલાક ભાગોને મળવાની જરૂર હોવાના ભાગરૂપે સામેલ કરશે .
" છેલ્લું પરંતુ ઓછામાં ઓછું નહીં , તે કેલિબ્રેટેડ અભિગમ માટે પરવાનગી આપશે , જેમાં બેન્કોએ તેમના બેલેન્સ શીટ મુદ્દાઓને સારી રીતે સંબોધિત કર્યા છે અને તાત્કાલિક ક્રેડિટ સર્જન માટે તાજા કેન્દ્રીય ઇન્જેક્શનનો ઉપયોગ કરવાની સ્થિતિને અગ્રતા આપી શકાય છે જ્યારે અન્યોને આકાર અપાય છે . એક સમાન સ્થિતિ , " તેમણે જણાવ્યું હતું કે , .
બોન્ડ્સનું ફાળવણી પાછલા રીકેપિએટલાઇઝેશન પ્રોગ્રામ્સની તુલનાએ બજારના શિસ્તને જાહેર રીકેપેટિએશન પ્રોગ્રામમાં લાવવામાં સારો માર્ગ પૂરો પાડશે .
નાણાકીય સ્થિરતા જાળવી રાખતાં નાણાકીય ક્ષેત્રની નીતિઓ વૃદ્ધિને ટેકો આપવી જોઇએ , પટેલે જણાવ્યું હતું .
પટેલે જણાવ્યું હતું કે , " હું આ દિશામાં સરકારના બોલ્ડ પગલાઓ પર વખાણ કરું છું , જે નાદારી અને નાદારી કોડના અમલીકરણથી શરૂ થાય છે , જે અંતર્ગત કોર્પોરેટ તણાવને ઉકેલવામાં મદદ કરે છે અને ગઇકાલે જાહેર ક્ષેત્રની બેન્ક રિપેટિટલાઈઝેશન પ્રોગ્રામની જાહેરાતમાં પરિણમે છે " .
ભારતીય અર્થવ્યવસ્થાના લાભ માટે આ યોજનાઓ તેમના કુદરતી પૂર્ણતા સુધી પહોંચવા માટે સરકાર સાથે કામ કરશે , એમ તેમણે ઉમેર્યું હતું .
શર્માએ ઔપચારિક રીતે જે.કે.કે . માટે કેન્દ્રના સંવાદદાતા નીમ્યા
નવી દિલ્હી , 25 ઑક્ટોબર ( પીટીઆઈ )
ઇન્ટેલિજન્સ બ્યૂરોના ભૂતપૂર્વ ડિરેક્ટર દિનેશ્વર શર્માની જમ્મુ અને કાશ્મીર માટેના સંવાદદાતા તરીકેની નિમણૂક કેન્દ્રએ ઔપચારિક રીતે જાહેર કરી છે .
દેશની આંતરિક ગુપ્તચર એજન્સીમાં જૂના કાશ્મીરના હાથમાં રહેલા શર્મા , કાશ્મીરની સમસ્યાને ઉકેલવા માટે તમામ હિસ્સેદારો સાથે વાટાઘાટ કરશે .
" રાષ્ટ્રપતિ , ઇન્ટેલિજન્સ બ્યુરોના ભૂતપૂર્વ ડિરેક્ટર શ્રી દિનેશ્વર શર્મા , ભારત સરકારના પ્રતિનિધિ તરીકે ચૂંટાયેલા પ્રતિનિધિઓ , વિવિધ સંગઠનો અને જમ્મુ અને કાશ્મીરના રાજ્યમાં સંબંધિત વ્યક્તિઓ સાથેના સંવાદને આગળ વધારવા માટે ખુશીમાં છે , " છેલ્લા રાત્રે જારી ઓર્ડર જણાવ્યું હતું કે , .
આ નિમણૂક આગામી તારીખ સુધી શર્માની સાથે જોડાય છે .
નિમણૂકની વિગતવાર નિયમો અને શરતો અલગથી જ આપવામાં આવશે , ઓર્ડર કહે છે .
તે પણ કહે છે કે શર્મા કેબિનેટ સચિવશ્રીના ક્રમ અને દરજ્જોનો આનંદ માણશે .
સોમવારે , કેન્દ્રીય ગૃહ પ્રધાન રાજનાથસિંહે શર્માને સરકારના પ્રતિનિધિ તરીકે જાહેરાત કરી હતી કે જમ્મુ અને કાશ્મીરમાં તમામ હિસ્સેદારો સાથે " સતત સંવાદ " આગળ વધારવા માટે , મુશ્કેલીમાં મુકાઈ રહેલા રાજ્યને શાંતિ લાવવાના એક નવા પગલામાં .
સિંહે જણાવ્યું હતું કે ગઈકાલે શર્મા નક્કી કરશે કે કશ્મીર મુદ્દાના ઉકેલ માટે કોનો સંપર્ક કરવો .
સીવીસી ભ્રષ્ટાચાર વિરોધી પગલાં પર સરકારી વિભાગોની રેંજ
નવી દિલ્હી , 25 ઑક્ટોબર ( પીટીઆઈ )
સત્તાવાર નિવેદનમાં જણાવવામાં આવ્યું છે કે સેન્ટ્રલ વિજિલન્સ કમિશન કેન્દ્ર સરકારના સંગઠનોને તેમની ભ્રષ્ટાચાર વિરોધી પગલાં પર સ્થાન આપશે .
સીવીસીએ એક સંસ્થામાં આંતરિક સંબંધો અને નિયંત્રણોના બેન્ચ માર્કિંગ સાથે સાથે સંબંધોની વ્યવસ્થાપન અને બહારના હિસ્સેદારોની અપેક્ષાઓના આધારે સંકલિતતા ઇન્ડેક્સના વિકાસ માટે જવાનો નિર્ણય કર્યો છે , એમ તેમણે જણાવ્યું હતું .
અખંડિતતા ઇન્ડેક્સ જાહેર ક્ષેત્રના સાહસો , જાહેર ક્ષેત્રની બેન્કો અને નાણાકીય સંસ્થાઓ , વિભાગો અને જાહેર સંગઠનોની લાંબા ગાળાની કાર્યક્ષમતા , નફાકારકતા અને ટકાઉપણા સાથે તકેદારીના આવશ્યક ડ્રાઈવરોને જોડીને ભારત સરકારના મંત્રાલયોનું વાર્ષિક સ્કોર્સ અને રેન્કિંગ લાવશે , પ્રકાશન જણાવ્યું હતું .
ઇન્ડેક્સનું લક્ષ્ય આંતરિક અને બાહ્ય ઇકોસિસ્ટમ બનાવવાનું છે , જે જાહેર સંસ્થાઓમાં સંપૂર્ણતા સાથે કામ કરવા પ્રોત્સાહન આપે છે .
" સીવીસીએ એક અખંડિતતા ઇન્ડેક્સ બનાવવા માટે એક સંશોધન - આધારિત અભિગમ અપનાવ્યો છે જે વિવિધ સંસ્થાઓ પોતાને માપવા માટે ઉપયોગ કરી શકે છે અને જે બદલાતી જરૂરિયાતો સાથે બદલાય છે અને આ દૃશ્ય સાથે આઇઆઇએમ - અમદાવાદને સંકલન સૂચકાંક વિકસાવવા રોકાયેલા છે " .
એક નવી પહેલ હોવાથી , શરૂઆતમાં 25 સંગઠનોને અખંડિતતા ઇન્ડેક્સના વિકાસ માટે પસંદ કરવામાં આવ્યા છે .
ત્યારબાદ , તે ભારત સરકારના અન્ય તમામ સંગઠનો માટે અખંડિતતા ઇન્ડેક્સના ખ્યાલને વિસ્તૃત કરવા માટે પ્રસ્તાવિત છે .
25 સંસ્થાઓ ઇન્ડિયન ઓઇલ કોર્પોરેશન લિ . , ઓઇલ એન્ડ નેચરલ ગેસ કોર્પોરેશન લિમિટેડ , એનટીપીસી લિમિટેડ , ઇસ્ટર્ન કોલફિલ્ડ્સ , વેસ્ટર્ન કોલફિલ્ડ્સ , સ્ટીલ ઓથોરિટી ઓફ ઇન્ડિયા લિમિટેડ , પંજાબ નેશનલ બેન્ક , સિન્ડિકેટ બૅન્ક , નેશનલ હાઈવેઝ ઓથોરિટી ઓફ ઇન્ડિયા અને રેલવે મંત્રાલય છે . .
સેન્ટ્રલ બોર્ડ ઓફ ડાયરેકટ ટેક્સ ( સીબીડીટી ) , ભારત હેવી ઇલેક્ટ્રિકલ્સ ( ભેલ ) , મહાનગર ટેલિફોન નિગમ લિમિટેડ ( એમટીએનએલ ) , દિલ્હી ડેવલપમેન્ટ ઓથોરિટી ( ડીડીએ ) , સાઉથ એમસીડી , ફૂડ કોર્પોરેશન ઓફ ઇન્ડિયા ( એફસીઆઈ ) અને નેશનલ મીનરલ ડેવલપમેન્ટ કોર્પોરેશન શરૂઆતમાં પસંદ કરેલ સંસ્થાઓ
અરુણાચલની મોટાભાગની હોસ્પિટલોમાં બાયો - મેડિકલ કચરો નિકાલ કરવાની સુવિધા નથી : CAG
ઇટાનગર , 25 ઓક્ટોબર ( પીટીઆઈ ) .
અરુણાચલ પ્રદેશમાં મોટાભાગની હોસ્પિટલો અને નર્સિંગ હોમ પાસે બાયો - મેડિકલ કચરો નિકાલ કરવાની સુવિધા નથી , કોમ્પ્ટ્રોલર એન્ડ ઓડિટર જનરલ ઓફ ઇન્ડિયાના તાજેતરના અહેવાલ પ્રમાણે
કેગના અહેવાલમાં આ મહિને રાજ્ય વિધાનસભામાં દર્શાવવામાં આવ્યું હતું કે 10 સરકારી હોસ્પિટલોમાં પ્લાન્ટ સ્થાપવામાં આવ્યા હતા .
પરંતુ તાલીમબદ્ધ માનવબળ , તકનિકી ખામીઓ , વીજળીના અભાવે જાળવણી માટે ભંડોળનો અભાવ હોવાને કારણે તેઓ બિન - કાર્યરત રહ્યા હતા .
કેન્દ્રએ બાયો - મેડિકલ વેસ્ટ ( મેનેજમેન્ટ એન્ડ હેન્ડલિંગ ) નિયમો 1998 હેઠળ પર્યાવરણ ( સુરક્ષા ) અધિનિયમ , 1986 ની જોગવાઈઓ કરી હતી , જેમાં હોસ્પિટલો , નર્સિંગ હોમ્સ , ડિસ્પેન્સરીઓ અને ક્લિનિક્સ દ્વારા ઉત્પન્ન થયેલ બાયો - મેડિકલ કચરાના ઉપચાર અને નિકાલ માટેની કાર્યવાહી સૂચવવામાં આવી હતી . .
આ અહેવાલમાં અરુણાચલ પ્રદેશ રાજ્ય પ્રદૂષણ નિયંત્રણ બોર્ડ ( એપીએસપીસીબી ) સાથેની વિવિધ ખામીઓ પ્રકાશિત કરવામાં આવી હતી કારણ કે બોર્ડ પાસે આરોગ્ય સંભાળ સંસ્થાઓ પરના રાજ્ય સ્તરે માહિતી નથી કે જે બાયો - મેડિકલ વેસ્ટના નિયમો અને નિયમોના પાલન માટે જરૂરી છે .
આ અહેવાલમાં જણાવાયું છે કે 437 હેલ્થકેર સંસ્થાઓ પૈકી માત્ર 12 માંથી એપીએસપીસીબી દ્વારા જારી કરવામાં આવેલા અધિકૃતતા સાથે કાર્યરત છે .
અહેવાલમાં આગળ જણાવાયું છે કે 12 હોસ્પિટલોએ બાયો - મેડિકલ કચરાના નિકાલ માટે નિયમોમાં સૂચિત ધોરણોનું પાલન કર્યું નથી .
કેગના તારણો પરથી જાણવા મળ્યું છે કે , અહીંથી નજીકના નહરલાગૂન રાજ્યના હૉસ્પિટલમાં , બાયો - મેડીકલ કચરો ટ્રીટમેન્ટ પ્લાન્ટ જૂન 2004 માં સેન્ટ્રલ સહાયતા હેઠળ રૂ . 70.88 લાખના ખર્ચે સ્થાપિત કરવામાં આવી હતી , ત્યારબાદ જૂન 2012 માં 300 જેટલા બેલ્ડેડ હોસ્પિટલનું બાંધકામ સમાવવા સાઇટ અને ત્યારથી કોઈ રિપ્લેસમેન્ટ પૂરું પાડવામાં આવ્યું ન હતું .
સામાન્ય હોસ્પિટલ પાસિઘાટમાં , જ્યાં છોડની સ્થાપના જૂન 2004 માં રૂ . 70.88 લાખના ખર્ચે કરવામાં આવી હતી તે ટેકનિકલ ખામીને કારણે સપ્ટેમ્બર 2009 થી નિષ્ક્રિય રહી હતી .
ત્યારબાદ , નેશનલ રૂરલ હેલ્થ મિશન હેઠળ ભંડોળના 68.50 લાખના ખર્ચે અન્ય પ્લાન્ટને ડિસેમ્બર 2013 માં મંજુર કરવામાં આવ્યું હતું , પરંતુ તેની મંજુરીના બે વર્ષ પછી પણ અપૂર્ણ રહી છે , આ અહેવાલમાં જણાવવામાં આવ્યું છે .
એનઆરએચએમ હેઠળ 2009 માં રૂ . 22.89 લાખના ખર્ચે જનરલ હોસ્પિટલ એલો ખાતે સ્થાપિત અન્ય એક ટ્રીટમેન્ટ પ્લાન્ટ અસંતોષકારક ઇન્સ્ટોલેશન અને પ્રશિક્ષિત ઑપરેટરના અભાવને કારણે તેની સ્થાપનાથી કાર્યરત ન હતા .
પ્લાન્ટને નાબૂદ કરવામાં આવ્યું હતું અને 2015 - 16 દરમિયાન એનઆરએચએમ હેઠળ રૂ . 50 લાખના ખર્ચે નવું પ્લાન્ટ અપૂર્ણ રહ્યું હતું .
સમાન જિરો , બોમડાલા , તેઝુ અને ખાંસામાં જનરલ હોસ્પિટલોમાં સ્થાપિત છોડની ભાવિ સમાન હતી .
અહેવાલમાં આગળ જણાવાયું છે કે 12 ટેસ્ટની તપાસ કરાયેલ હોસ્પિટલો એપીએસપીસીબીના પ્રતિનિધિઓ અને હોસ્પિટલના સત્તાવાળાઓ સાથે હાથ ધરવામાં આવી હતી , જ્યાં તેને બાયો - મેડિકલ કચરાના નિકાલ માટેની નિયત પ્રક્રિયાની સંખ્યામાં ઘટાડો થયો હતો .
કેટલીક હોસ્પિટલોમાં , બાયો - મેડીકલ કચરાને ઘન કચરોથી નિકાલ કરવામાં આવે છે અને કેટલીક સરકારી હોસ્પિટલોમાં હોસ્પિટલની જગ્યામાં ખુલ્લી જગ્યામાં બર્નિંગ દ્વારા કચરો નિકાલ કરવામાં આવે છે અથવા હોસ્પિટલની જગ્યામાં સ્થાનિક બનાવેલ ચુલ્લામાં બર્ન કરીને તેનો નિકાલ કરવામાં આવે છે .
કેગના રિપોર્ટમાં રાજ્ય સરકારે તેમની કામગીરીના અધિકૃતતા અને અસરકારક નિરીક્ષણ માટેના ઇશ્યુ કરવા માટે રાજ્યમાં કાર્યરત તમામ સ્વાસ્થ્ય સંભાળ સંસ્થાઓના સંચાલન માટે પદ્ધતિ અપનાવવાની ભલામણ કરી છે .
તે સરકારી હોસ્પિટલોમાં બાયો - મેડિકલ કચરો ટ્રીટમેન્ટ પ્લાન્ટની સ્થાપના માટે વિગતવાર યોજના તૈયાર કરવા સૂચવ્યું હતું અને બજેટરી જોગવાઈઓ દ્વારા વર્તમાન નિષ્ક્રિય છોડને સંચાલિત કરવા માટે જરૂરી પગલાં પણ લે છે .
માનવ સ્વાસ્થ્ય અને પર્યાવરણ પર પ્રતિકૂળ અસર અટકાવવા માટે તમામ આરોગ્ય સંભાળ સંસ્થાઓ બાયો - મેડિકલ કચરો નિયત ધોરણોને અનુસરવા માટે સરકારે સુચવ્યું છે .
' ભાવનત યોજના ' ના લાભ માટે 16 લાખથી વધુ ખેડૂતો
ભોપાલ , 25 ઑક્ટોબર ( પીટીઆઈ ) .
મધ્યપ્રદેશમાં 16 લાખથી વધુ ખેડૂતોને સરકારી યોજનાથી લાભ થશે , જે હેઠળ તેમના ઉત્પાદનોના ' મોડલ પ્રાઇસ ' સીધા તેમના બેંક ખાતામાં જમા કરવામાં આવશે , એક વરિષ્ઠ અધિકારીએ જણાવ્યું છે .
રાજ્ય સરકારની સીધી લાભ ટ્રાન્સફર ( ડીબીટી ) યોજનાને ' ભાવનત યોજના ' કહેવાય છે .
આ યોજના અંતર્ગત , બજારની કિંમત ( સરકાર દ્વારા નક્કી કરવામાં આવે છે ) અને પાકના લઘુત્તમ ટેકાના ભાવ ( એમએસપી ) , ' મોડલ પ્રાઇસ ' તરીકે ઓળખાતા , ખેડૂતોના ખાતામાં જમા કરવામાં આવશે .
" ભાવરન્ટ યોજના હેઠળ 16 લાખથી વધુ ખેડૂતો નોંધાયેલા છે , જે દેશમાં પ્રથમ વખત અમલમાં આવી રહ્યો છે .
ખેડૂતોની કલ્યાણ અને કૃષિ વિકાસના પ્રધાન સચિવ રાજેશ મહેરાએ જણાવ્યું હતું કે , યોજના હેઠળ , ખેડૂતોને બજાર કિંમત અથવા મોડેલ વેચાણ કિંમત અને પાકના એમએસપીનો તેમના બેંક હિસાબોમાં સીધો તફાવત ચૂકવવામાં આવશે . સાંજ .
રાજેરાએ જણાવ્યું હતું કે યોજના હેઠળ સોયાબીન , મગફળી , તલ , રામટીલ , મૂગ , ઉરદ , અરहार અને મકાઇ જેવા પાકોનો સમાવેશ કરવામાં આવ્યો છે .
એક ક્લાઇમેટ ઝોન હેઠળના જિલ્લાઓના ખેડૂતોને તેમના ઉત્પાદનની સમાન કિંમત મળશે .
મૉન્ડલ ( સ્થાનિક બજારો ) માં ' વેચાણ વિંડો ' બંધ થઈ જશે ત્યારે 31 ડિસેમ્બરે મૉડલનું વેચાણ ભાવ જાહેર કરવામાં આવશે .
તેમણે જણાવ્યું હતું કે વેચાણના સમયગાળા દરમિયાન બે પડોશી રાજ્યો સહિત ત્રણ રાજ્યોમાં વેચવામાં આવતા પાકની કિંમતના આધારે મોડેલ વેચાણની કિંમત નક્કી કરવામાં આવશે .
રાજોરાએ જણાવ્યું હતું કે આ યોજના હેઠળ કુલ પાકનું ઉત્પાદન 58.65 લાખ મેટ્રિક ટન ( એમટી ) રહેવાની ધારણા છે .
પોન્ડી એએઆઇએડીએમકેએ ઉમરાવો સામે પગલાં માંગે છે
પુડુચેરી 25 ઑક્ટોબર ( પીટીઆઈ ) .
વિરોધ પક્ષ એ.આઈ.ડી.એમકેએ આજે મુખ્યમંત્રી વી . નારાયણસામીને વિનંતી કરી હતી કે પ્યુડુચેરીમાં ગરીબ અને નાના ઉદ્યોગપતિઓના ખંડણી માટે પકડશે .
અહીં અખિલ ભારતીય જનતા દળના નેતા , એએનએડીએમકેના વિધાનસભા પાંખના નેતા , એ.એનબાલગને જણાવ્યું હતું કે પોલીસ કાયદાની કડક પાલનમાં કાર્યરત હોવી જોઈએ અને ઉછીની લેનારાઓને હેરાનગતિ કરનારા લોકોને બુક કરાવી જોઈએ .
અનબાલગને તાજેતરમાં તમિલનાડુના તિરુનેલવેલી ખાતેના એક બનાવમાં જણાવ્યું હતું કે , એક પરિવારના ચાર સભ્યોએ પૈસા ધીરનાર દ્વારા કથિત સતામણીના પગલે પોતાને પ્રદીપ્ત કરી દીધું છે , તેથી પુડુચેરી સરકાર દ્વારા આંખ ખુલ્લા તરીકે લેવામાં આવશે .
જાહેર સ્થળોએ બૅનર્સ અને કટઆઉટ્સના પ્રદર્શન સામે કાયદાનું કડક અમલ કરવા તે ઇચ્છતા હતા .
તેમણે ઉમેર્યું હતું કે પુડુચેરી " કાપી અને બેનર ફ્રી " બનાવવા પર સર્વસંમતિ આવવા માટે ધારાસભ્યો અને તમામ રાજકીય પક્ષોના નેતાઓની ખાસ મીટિંગ બોલાવી જોઈએ .
કાર અકસ્માતમાં બાઈકરનું મોત
હૈદરાબાદ , 25 ઑક્ટોબર ( પીટીઆઈ )
ક્રોસ - કન્ટ્રી મહિલા મોટરસાયકલ રેસર સના ઈકબાલનું કાર અકસ્માતમાં અવસાન થયું તે એક દિવસ બાદ તેની માતાએ આક્ષેપ કર્યો હતો કે તે " પ્રિ - આયોજિત હત્યા " હતી , જેનો મૃતદેહ એક અકસ્માત તરીકે ચિત્રણ કરવાનો પ્રયાસ કરી રહ્યો હતો .
પોલીસ , જેમના માટે ઇકબાલની માતાએ ફરિયાદ કરી હતી કે આ ઘટના પૂર્વ - આયોજિત હત્યા છે તેમ છતાં , તે એક માર્ગ અકસ્માત હતો .
આત્મહત્યા અને ડિપ્રેશન અંગે જાગૃતિ વધારવા માટે એક સોલો એક્સ્પાઈશન હાથ ધરેલા ટ્વેન્ટી નવ વર્ષના ઈકબાલનું મૃત્યુ થયું હતું , જ્યારે તેમના પતિ અબ્દુલ નાદેમને કાર અકસ્માતમાં ઇજા થઈ હતી . , પોલીસ અનુસાર .
નડીમ , જે કાર ચલાવતી હતી , વ્હીલ્સ પર નિયંત્રણ ગુમાવી દીધું હતું અને વાહનોએ આઉટર રીંગ રોડ પર મધ્યભાગ પર હુમલો કર્યો , નરસિંશી પોલીસ સ્ટેશનના ઇન્સ્પેક્ટર જી . વી . રામાના ગૌડે જણાવ્યું હતું .
પોલીસે જણાવ્યું હતું કે પાછળથી લુપ્તતા અને ભારતીય દંડ સંહિતાના અન્ય સંબંધિત વિભાગો દ્વારા મૃત્યુના કારણ માટે કેસ દાખલ થયો હતો .
જો કે , ઈકબાલની માતાએ આરોપ લગાવ્યો હતો કે તેની પુત્રીની હત્યા થઈ છે અને તે એક અકસ્માત તરીકે પ્રસ્તુત કરવામાં આવી રહી છે .
" ગઇકાલે , તે ( ઇકબાલના પતિ ) એ તેને ( એ રીતે ) માં આયોજન કર્યું હતું . . . અને તેને એક અકસ્માત તરીકે વળાંક આપ્યો .
પરંતુ , તે એક પૂર્વયોજિત , સુસંગઠિત અને ઠંડા લોહીવાળું હત્યા હતી , " ઇકબાલની માતાએ આક્ષેપ કર્યો હતો .
પોલીસના નાયબ કમિશનર ( માધપુર ઝોન ) વિશ્વપ્રસાદે પીટીઆઈને જણાવ્યું હતું કે પ્રારંભિક તપાસ મુજબ , તે એક માર્ગ અકસ્માત હતો અને તેના પર કોઈ શંકા નથી .
ડીસીપીએ જણાવ્યું હતું કે , " તેમના પતિએ મધ્યમ અને કાચબાને ફટકાર્યા બાદ તેના પતિને ગંભીર ઇજાઓ થઈ હતી . "
જોકે , તેમણે જણાવ્યું હતું કે તેઓ ઇકબાલની માતાના આક્ષેપો પણ ચકાસશે .
ઇન્સ્પેક્ટર ગૌડ તેમની તપાસ મુજબ જણાવ્યું હતું કે તે એક અકસ્માત હતો .
તેમણે જણાવ્યું હતું કે ઈકબાલની માતાએ પોલીસે ફરિયાદ કરી છે કે તે પૂર્વ - આયોજિત હત્યા હતી અને તેમણે તેમને અને અન્ય પરિવારના સભ્યોને તેના માટે એક પુરાવા આપવા જણાવ્યું છે .
ગયા મહિને , ઇકબાલે તેના ફોનથી થોડા મિત્રો અને પરિવારના સભ્યોને સંદેશો મોકલ્યો હતો કે તેઓનું જીવન જોખમમાં છે અને તે તેના પતિ કે સાસુ - કાયદાને જવાબદાર ગણવા જોઇએ , જો તે હૃદયરોગના હુમલા અથવા મગજની સ્ટ્રોકથી મૃત્યુ પામે , પોલીસ અધિકારીએ જણાવ્યું હતું .
" ઇકબાલ અને તેના પતિ વચ્ચે કેટલાક વિવાદ હોઈ શકે છે
આ સંદેશ તે સમયે મોકલવામાં આવ્યો હતો અને તેનો માર્ગ અકસ્માત સાથે કોઈ સંબંધ નથી , " ગૌદે કહ્યું .
હૈદરાબાદ સ્થિત સવારએ થોડા વર્ષો પહેલા હેડલાઇન્સને હરાવ્યા હતા જ્યારે તેમણે સમગ્ર દેશમાં સોલો મોટરસાઇકલ અભિયાન ચલાવ્યું હતું .
તેના ઝુંબેશનું ધ્યાન લોકો , ખાસ કરીને વિદ્યાર્થીઓ , આત્મહત્યા કરવા સામે શિક્ષિત કરવાનો હતો .
તે એક પ્રોફેશનલ ટ્રેનર અને મનોવિજ્ઞાનનો વિદ્યાર્થી પણ હતો , અને તેણે કોલેજોમાં હજારો વિદ્યાર્થીઓને સંબોધ્યા હતા .
મુખ્યમંત્રી ટી.એન.માં એરોસ્પેસ પાર્ક માટે ફાઉન્ડેશન મૂકે છે
ચેન્નાઇ , 25 ઑક્ટોબર ( પીટીઆઈ ) .
તમિલનાડુ સરકારે આજે કાંચીપુરમ જિલ્લામાં એરોસ્પેસ પાર્ક માટે પાયો નાખ્યો હતો , જે એક એવી સુવિધા છે જે પાંચ વર્ષમાં 1000 કરોડ રૂપિયાનું રોકાણ કરશે અને 30,000 થી વધુ નોકરીઓનું સર્જન કરશે .
મુખ્યમંત્રી કે . પાલનીસ્વામીએ શ્રીપર્મ્બુમ્બુર તાલુકમાં વલ્લમ - વડકલ સીઆઇપકોટ ઔદ્યોગિક પાર્કના એરોસ્પેસ પાર્ક માટે પાયો નાખ્યો હતો અને નવ કંપનીઓને જમીન ફાળવણી આદેશ આપ્યો હતો .
ભૂતપૂર્વ મુખ્ય પ્રધાન જે . જયલલિતાએ થોડા વર્ષો પહેલા એરોસ્પેસ પાર્કની દરખાસ્ત કરી હતી .
એરોસ્પેસ પાર્કમાં એરોસ્પેસ કોમ્પોનન્ટ્સનું નિર્માણ માટે એન્જિનિયરિંગ અને સંલગ્ન ઉદ્યોગો હશે અને આજની પહેલ રાજ્યમાં ઔદ્યોગિકરણ માટે સરકારના ચાલુ ચાલનો ભાગ હતી , એક અધિકૃત પ્રકાશન અહીં જણાવાયું હતું .
આ સુવિધા રૂ . 198 કરોડના અનુમાનિત ખર્ચે 245 એકર જમીન ઉપર આવશે અને રાજ્ય ઇન્ડસ્ટ્રીઝ પ્રમોશન કોર્પોરેશન લિ . ( એસઆઇપીકીઓટી ) અને તમિલનાડુ ઇન્ડસ્ટ્રીયલ ડેવલપમેન્ટ કોર્પોરેશન લિ . ( ટીડડકો ) દ્વારા અમલીકરણ કરવામાં આવશે .
તે મુજબ તમિળનાડુમાં ગ્લોબલ એવિએશન ફર્મ્સને આકર્ષવા માટે 50 જેટલી કંપનીઓએ એકમો સ્થાપવાની અપેક્ષા છે .
તે પાંચ વર્ષમાં રૂ . 1000 કરોડનું રોકાણ આકર્ષવા અને 10,000 ડાયરેક્ટ જોબની તકો પૂરી પાડવાની ધારણા હતી .
આશરે 25,000 વ્યક્તિઓ પરોક્ષ નોકરીની તકોથી ફાયદો થશે , એમ તેમાં ઉમેરવામાં આવ્યું છે .
ઉડ્ડયન ઉદ્યોગને વધુ સહાય કરવા , સરકારે પણ કોમ્પ્યુટિંગ અને ડિઝાઇનિંગ સેન્ટરની સ્થાપના કરવાની દરખાસ્ત કરી છે , પ્રકાશનમાં જણાવવામાં આવ્યું છે .
સૂચિત રૂ . 350 કરોડના કેન્દ્રમાં બીજાઓ , એવિઓનિક્સ મેન્યુફેક્ચરીંગ સુવિધા , કુશળતા વિકાસ કેન્દ્ર અને ઘટકો ડિઝાઇનિંગ એકમ વચ્ચે હશે .
તમિળનાડુ સરકાર એરોસ્પેસ અને લશ્કરી હાર્ડવેર ઉદ્યોગોને પ્રોત્સાહન આપવા આતુર હતી , એમ તેમણે ઉમેર્યું .
9 ડિસે . 14 ડિસેમ્બરે ગુજરાતની ચૂંટણી , પરિણામો 18 ડિસેમ્બરના રોજ : EC
નવી દિલ્હી , 25 ઑક્ટોબર ( પીટીઆઈ )
ગુજરાતમાં વિધાનસભાની ચૂંટણી બે તબક્કામાં 9 ડિસેમ્બર અને 14 મી ડિસેમ્બરે યોજાશે , ચૂંટણી પંચે આજે જાહેરાત કરી હતી કે , રાજ્યના શાસક ભાજપ અને કૉંગ્રેસ વચ્ચેની ઉચ્ચસ્તરીય લડાઇના તબક્કામાં વધારો કરશે .
મતદાનની ગણતરી 18 ડિસેમ્બરના રોજ હિમાચલ પ્રદેશના દિવસે થશે , જ્યાં ચૂંટણી 9 નવેમ્બરના રોજ યોજાશે . મુખ્ય ચૂંટણી કમિશનર એ કે જોટીએ પત્રકાર પરિષદમાં જણાવ્યું હતું .
" આદર્શ કોડ ઓફ આચાર તરત જ અમલમાં આવે છે .
તે ગુજરાત રાજ્ય , કેન્દ્ર સરકાર અને તમામ ઉમેદવારો અને રાજકીય પક્ષોને લાગુ પડશે .
પ્રથમ તબક્કા માટે રાજપત્રની જાહેરનામાના મુદ્દે રાજ્યમાં મતદાન પ્રક્રિયા 14 નવેમ્બરથી શરૂ થશે .
ઉમેદવારો તે દિવસે તેમના નામાંકન દાખલ કરવાનું શરૂ કરી શકે છે .
પ્રથમ તબક્કામાં 182 બેઠકોમાંથી 89 બેઠકો યોજાશે અને તે 33 ના 19 જિલ્લાઓને આવરી લેશે .
બીજા તબક્કા માટેની જાહેરનામા 14 નવેમ્બરના રોજ 14 જિલ્લાઓમાં બાકીના 93 વિધાનસભા બેઠકો માટે આપવામાં આવશે .
પ્રથમ તબક્કામાં નામાંકન દાખલ કરવાની છેલ્લી તારીખ 21 નવેમ્બર છે .
ઉમેદવારો 24 નવેમ્બર સુધી તેમના નામાંકન પાછી ખેંચી શકે છે .
બીજા તબક્કામાં ઉમેદવારો 27 નવેમ્બરે પોતાનું નામ નોંધાવી શકે છે .
તેઓ 30 નવેમ્બર સુધી તેમના નામાંકન પાછી ખેંચી શકે છે .
182 વિધાનસભા મતવિસ્તારના તમામ 50,128 મતદાન મથકોમાં મતનો પેપર ટ્રાયલનો ઉપયોગ પારદર્શિતાને નિશ્ચિત કરવા માટે કરવામાં આવશે , જોટીએ જણાવ્યું હતું .
ગુજરાતમાંના તમામ મતદારો મતદાર - ચકાસણી પેપર ટ્રાયલ ઓડિટ ( વીવીપીએટી ) મશીનો દ્વારા મતદાન કરી શકશે , જે ઇલેક્ટ્રોનિક વોટિંગ મશીનો ( ઇવીએમ ) સાથે સ્થાપિત કરવામાં આવશે .
કમિશનએ 182 મતદાન મથક યોજ્યા છે , દરેક વિધાનસભા મતવિસ્તારમાં એક .
ગુપ્તતાને સુનિશ્ચિત કરવા મતદાન કમ્પ્લામેન્ટની ઊંચાઈ પણ વધારી દેવામાં આવી છે .
પોલીસ સ્ટેશનોમાં તમામ લાઇસન્સ ધરાવતા શસ્ત્રો જમા કરાવવાની રહેશે , જોટીએ જણાવ્યું હતું .
સી.સી.ટી.વી . કેમેરાનો ઉપયોગ દારૂ અને મનીની દાણચોરી અટકાવવા અને રાજ્યોમાં પ્રવેશતા સામાજિક - વિરોધી તત્વોને રોકવા માટે સરહદ ચોકીઓ પર કરવામાં આવશે .
દરેક પોલિંગ સ્ટેશન પર મતદાર સહાય બૂથ હશે , સીઈસીએ જણાવ્યું હતું .
તેમણે ઉમેર્યું હતું કે ચૂંટણી પંચ , સમગ્ર રાજ્યમાં જનરલ , પોલીસ અને ખર્ચના નિરીક્ષકોને તૈનાત કરશે .
" ગુજરાતમાં ચૂંટણીઓ હંમેશાં શાંત રહી છે અને ગુજરાતમાં શાંતિપૂર્ણ નિરપેક્ષ ચૂંટણીની ખાતરી કરવા માટે કમિશન તમામ જરૂરી પગલાં લેશે , " જોટીએ જણાવ્યું હતું .
સીઇસીએ જણાવ્યું હતું કે , સરળ અને શાંતિપૂર્ણ ચૂંટણીઓની ખાતરી કરવા માટે કેન્દ્રીય સશસ્ત્ર દળોને રાજ્ય પોલીસ સાથે તૈનાત કરવામાં આવશે .
ચૂંટણીની જાહેરાત હિમાચલ પ્રદેશની 12 મી ઓક્ટોબરે જાહેર થયેલી તારીખથી ગુજરાતની ચૂંટણીની જાહેરાત લગભગ બે અઠવાડિયા થઈ છે .
વિલંબથી વિરોધી પક્ષે ધોરણના ફેરફારો પર પ્રશ્નો ઉઠાવ્યા હતા અને આરોપ લગાવ્યો હતો કે કેન્દ્ર સરકારે રાજ્ય માટે દુકાનો જાહેર કરવા માટે કરવામાં આવી હતી .
પી.ટી.એ .
પેકેજ્ડ માલ પર એમઆરપી પર જીએસટીને વસૂલવા સામે ટેલીસર સરકાર પગલાં લેશે
હૈદરાબાદ , 26 ઑક્ટોબર ( પીટીઆઈ ) .
તેલંગણાના કાનૂની મેટ્રોલૉજી ડિપાર્ટમેન્ટના અધિકારીઓએ રાજ્યભરમાં વિશિષ્ટ તપાસ હાથ ધરવાનું શરૂ કર્યું છે , જે જીએસટીની પેકીંગ માલ પર એમઆરપીની સાથે લાદવામાં આવેલી ફરિયાદોને આધારે આજે રજૂ કરશે .
ગુડ્સ એન્ડ સર્વિસીઝ ટેક્સ ( જીએસટી ) ને મહત્તમ છૂટક ભાવ ( એમઆરપી ) ઉપરાંત લેવી લેવા સામે ગંભીર પગલાં લેવામાં આવશે અને આવા ગેરકાયદેસર પ્રથા , સીવી આનંદ , રાજ્યના નાગરિક પુરવઠા કમિશનર અને કાનૂની મેટ્રોલોજી ડિપાર્ટમેન્ટના નિયંત્રક સામે કેસ નોંધવામાં આવશે . , ગઇકાલે જણાવ્યું હતું કે , .
રૂ . 2000 થી રૂ . 25,000 સુધીના પેનલ્ટી પણ આવા ગેરરીતિઓ પર લાદવામાં આવશે , એમ તેમણે કહ્યું હતું .
તેમણે પેકેજ્ડ માલ પર એમઆરપી ઉપરાંત જીએસટી એકત્ર કરવા સામે ઉત્પાદકો , પેકર્સ અને આયાતકારોને ચેતવણી આપી હતી .
સમીક્ષા બેઠકમાં તેમણે કાનૂની મેટ્રોલોજી ડિપાર્ટમેન્ટના અધિકારીઓને એમઆરપી પર વધારાની જીએસટી વસૂલ કરતા ગ્રાહકોની ફરિયાદો પર કડક પગલાં લેવાનો આદેશ આપ્યો હતો .
" ગ્રાહકોએ ધ્યાન રાખવું જોઇએ કે જીએસટી એમઆરપીમાં સામેલ છે અને તેને અલગથી ચાર્જ ન કરવો જોઇએ .
પેકેજ્ડ માલ પર એમઆરપી પર ચાર્જ કરવામાં આવેલા વધારાના જીએસટીના આધારે કેટલીક ફરિયાદો આવી છે , અને કેટલાક બિન કરપાત્ર માલ જીએસટી સાથે પણ કર લાદવામાં આવ્યા છે .
તે ગેરકાનૂની છે , " આનંદે કહ્યું .
તેમણે જણાવ્યું હતું કે આજેથી રાજ્યભરમાં વિશિષ્ટ ચેક લેવા માટે કાનૂની મેટ્રોલોજી ડિપાર્ટમેન્ટના અધિકારીઓ અને સ્ટાફનો સમાવેશ કરવામાં આવ્યો છે .
આ જોડાણમાં ગ્રાહકોને તેમની ફરિયાદ દાખલ કરવા માટે પરવાનગી આપવા માટે , એક અલગ ફરિયાદ સેલ પણ શરૂ કરવામાં આવ્યું છે , એક અધિકારીએ જણાવ્યું હતું .
મોદીએ ક્ઝીને અભિનંદન આપ્યું છે , ભારત - ચીન સંબંધોને પ્રોત્સાહન આપવાની આશા છે
બેઇજિંગ , 26 ઓક્ટોબર ( પીટીઆઈ ) .
વડા પ્રધાન નરેન્દ્ર મોદીએ ચીનની પ્રમુખ શી જિનપિંગને શાસક કમ્યુનિસ્ટ પાર્ટીના વડા તરીકે બીજી મુદતની સુરક્ષા માટે અભિનંદન આપતા કહ્યું હતું કે તેઓ ભારત - ચીન વચ્ચેના જોડાણને આગળ વધારવા માટે આતુર છે .
" રાષ્ટ્રપતિ ક્ઝીના અભિનંદનને સી.પી.સી . જનરલ સેક્રેટરી તરીકે ફરી ચૂંટાઈ આવ્યા .
ભારત - ચીન સંબંધોને આગળ વધારવા માટે આગળ જુઓ , " મોદીએ ચાઇનીઝ માઇક્રોબ્લોગ વેઇબો પરના તેમના સંદેશમાં જણાવ્યું હતું કે ટ્વિટર જેવું છે .
મોદીનો સંદેશ અંગ્રેજી અને મેન્ડરિનમાં બંનેમાં મૂકવામાં આવ્યો હતો .
ક્ઝીને ઔપચારિક રીતે સત્તામાં બીજી મુદત આપવામાં આવી હતી અને તેના સિદ્ધાંતને પક્ષના બંધારણમાં લખવામાં આવ્યા હતા , તેને આધુનિક ચાઈનાના સ્થાપક ચેરમેન માઓ ઝેડોંગ અને તેમના અનુગામી દેંગ ઝીઆઓપિંગની સમકક્ષ હતા .
સિક્કિમ સેક્ટરના દોકલમ વિસ્તારમાં 73 - દિવસીય સૈનિકો વચ્ચે થયેલી કડવાશને દૂર કરવા માટે બંને પક્ષો દ્વારા રાજદ્વારી પ્રયત્નો દરમિયાન મોદીનું સંદેશ આવે છે .
ચીન અને ભારતીય સૈનિકો 16 મી જૂનથી કડક કાર્યવાહીમાં રોકાયા હતા . ભારતીય પક્ષે ચિની આર્મી દ્વારા રોડનું બાંધકામ અટકાવી દીધું હતું .
ગયા મહિને , મોદી અને ક્ઝી ચીનની બંદર શહેર ઝિયેમેનમાં 9 મી બ્રિક્સ સમ્મેલનના ઉપસ્થિત થયા હતા અને ડોક્લામ વચ્ચેના મતભેદ બાદ તેમની પ્રથમ મુખ્ય દ્વિપક્ષીય બેઠક યોજી હતી અને તેમના સંબંધોમાં આગળ વધવા સંમત થયા હતા .
કાટમાળ મેદાનો પર પોલીસને તબીબી પ્રમાણપત્રો જારી કરવા માટે સર્જનને સસ્પેન્ડ કર્યા
પણજી , 26 ઓક્ટોબર ( પીટીઆઈ ) .
ગોવા સરકારે મહત્વના અને ઇમરજન્સી ફરજો ટાળવા માટે નબળા મેદાનો પર પોલીસ કર્મચારીઓને મેડિકલ સર્ટિફિકેટ જારી કરવા માટે તેના દક્ષિણ ડિસ્ટ્રિક્ટ હોસ્પિટલ સાથે સંકળાયેલા એક વરિષ્ઠ સર્જનને સસ્પેન્ડ કર્યા છે .
વરિષ્ઠ સર્જન ડૉ . અનિલ રાણેએ ભારતમાં રહેઠાણને અવધી કે વિસ્તરણ આપવા માટે વિદેશી નાગરિકોને તબીબી પ્રમાણપત્ર આપવાનો આરોપ મૂક્યો છે .
ગોવા આરોગ્ય વિભાગના અંડર સેક્રેટરી મારિયા સીમારા દે સોઝાએ 12 ઓક્ટોબરના રોજ રાણેને રદ કરાવવા માટે આદેશ આપ્યો હતો .
વધુ તપાસ માટે આ વિભાગએ તકેદારીના નિદેશાલયને પણ આ બાબત સોંપી છે .
ગોવા પોલીસની પાંખ , ભારત રિઝર્વ બટાલિયન , ડિપાર્ટમેન્ટની નોટિસમાં લાવવામાં આવી હતી કે મહત્વના અને ઇમરજન્સી ફરજો ટાળવા માટેના વિવિધ પોલીસ કર્મચારીઓને રાણે દ્વારા ઠારવાળાં મેદાન પર તબીબી પ્રમાણપત્ર આપવામાં આવ્યું હતું .
આરોગ્ય વિભાગ દ્વારા પ્રારંભિક તપાસમાં એવું પણ જાણવા મળ્યું છે કે ડૉક્ટર વિદેશી રહેવાસીઓને દેશના રોકાણના અવકાશ અથવા વિસ્તરણ માટે મેડિકલ પ્રમાણપત્રો જારી કરી રહ્યા છે .
સ્વરાજ સ્વિસ દંપતી હુમલાના રિપોર્ટ પર યુપી સરકારની માહિતી માગે છે
નવી દિલ્હી , 26 ઑક્ટોબર ( પીટીઆઈ ) .
વિદેશ મંત્રી સુષ્મા સ્વરાજે રવિવારના રોજ ફતેહપુર સિકરીમાં યુવાનોના એક જૂથ દ્વારા એક યુવાન સ્વિસ દંપતી પર હુમલો કરવામાં આવ્યો હોવાના સમાચાર અહેવાલ પર ઉત્તરપ્રદેશ સરકાર પાસેથી માહિતી માંગી છે .
તેણીએ એમ પણ કહ્યું હતું કે તેના જમાનાના દંપતી સુધી પહોંચશે .
" મેં હમણાં જ આને જોયું છે .
મેં રાજ્ય સરકાર પાસેથી એક રિપોર્ટ માંગ્યો છે .
મારા અધિકારીઓ તેમને હોસ્પિટલમાં પહોંચશે , " સ્વરાજે ટ્વિટ કર્યું .
રિપોર્ટ અનુસાર સ્વિટ્ઝર્લૅન્ડના લુઝાનના એક દંપતિએ રવિવારના રોજ ફતેહપુર સિકરીમાં યુવાનોના એક જૂથ દ્વારા પથ્થરો અને લાકડીઓનો હુમલો કર્યો હતો અને તેમને છૂટાછવાયા અને વાટેલ થયાં હતાં .
ક્વિન્ટીન જેરેમી ક્લરર , 24 , જે તેની ગર્લફ્રેન્ડ મેરી દો્રોઝ સાથે 24 મી સપ્ટેમ્બરના રોજ ભારત આવ્યા હતા , પણ 24 એ આગ્રામાં એક દિવસ પછી ફતેહપુર સિક્રી ખાતે રેલવે સ્ટેશન પાસે જતા હતા , જ્યારે જૂથ તેમને અનુસર્યા હતા . પાછળથી હુમલો કર્યો .
આ દંપતિએ જણાવ્યું હતું કે તેઓ જમીન પર લોહીથી ખરડાયેલી અને વાટેલ હતા , પ્રેક્ષકોએ તેમના મોબાઇલ ફોન્સ પર તેમની વીડિયો લેવાનું શરૂ કર્યું હતું , અહેવાલ મુજબ
ટ્રીપે સીસીસી હેડ તરીકે બીજી મુદત માટે સુરક્ષિત માટે ક્ઝીને અભિનંદન
વોશિંગ્ટન , 26 ઑક્ટોબર ( પીટીઆઈ ) .
અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રુપે ચીનની પ્રમુખ શી જિનપિંગને શાસક કમ્યુનિસ્ટ પાર્ટીના વડા તરીકે બીજા પાંચ વર્ષની મુદત માટે અભિનંદન પાઠવ્યાં છે અને કહ્યું હતું કે તેઓ ઉત્તર કોરિયાનું પ્રતિનિધિત્વ કરવા માટે એકસાથે કામ કરવા આતુર છે .
ક્ઝી , 64 , શાસક કોમ્યુનિસ્ટ પાર્ટીના વડા તરીકે બીજી પાંચ વર્ષની મુદત મેળવી છે , કારણ કે તે ચાઇનાના પ્રમુખ સાથે આધુનિક ચાઈનાના સ્થાપક ચેરમેન માઓ ઝેડોંગ દ્વારા અપાયેલા આઇકોનિક દરજ્જાની નવી નેતૃત્વ રજૂ કરે છે .
પોલ્ટબ્યુરો સ્ટેન્ડિંગ કમિટીના નેતૃત્વ માટે તેઓ બંદૂક મતમાં ચૂંટાયા હતા જ્યારે પ્રીમિયર લી કેકિઆંગે પાંચ નવા સભ્યો સાથે શાસક પરિષદમાં તેમની બેઠક જાળવી રાખી હતી .
ચાઇના પક્ષ કોંગ્રેસ બંધ ના પ્રસંગે ટ્રીપ ફોન પર ક્ઝી સાથે વાત કરી હતી .
આગામી વર્ષોમાં તેમણે બંને દેશોના સહકારનું સ્વાગત કર્યું , વ્હાઇટ હાઉસે જણાવ્યું હતું .
" ટ્રમ્પે ક્ઝીને કહ્યું હતું કે તે નવેમ્બરની શરૂઆતમાં ચાઇનાની મુલાકાતે આગળ આવશે અને ઉત્તર કોરિયાને બિનપ્રમાણિત કરવાના સંયુક્ત પ્રયત્નોને આગળ વધારવા માટે રાહ જુએ છે , " વ્હાઇટ હાઉસે એક નિવેદનમાં જણાવ્યું હતું .
ઉત્તર કોરિયાએ આ વર્ષે ફેબ્રુઆરીથી 15 ટેસ્ટ દરમિયાન જાપાનમાં બે મિસાઇલ્સને હાંકી કાઢ્યા છે , જેમાં યુએસ અને તેના સાથીઓ પાસેથી તીવ્ર પ્રતિક્રિયા વ્યક્ત કરવામાં આવી છે .
ચીન અને ઉત્તર કોરિયાની વચ્ચેના સંબંધો પરમાણુ પરીક્ષણો અને મિસાઈલ પ્રક્ષેપણની શ્રેણી પછી તાજેતરનાં વર્ષોમાં પણ ખવાયું .
ઉત્તર કોરિયાના ચીન એકમાત્ર રાજદ્વારી સાથી છે અને આર્થિક જીવન જી .
ચાઇનાની જાહેર સમાચાર એજન્સી સિન્હુઆએ જણાવ્યું હતું કે ક્ઝીએ કહ્યું હતું કે તે ટ્રમ્પ સાથે કામ કરવા ઇચ્છે છે " ચાઇના - યુ.એસ . સંબંધોના ભાવિ વિકાસની સંયુક્ત રીતે નકશા " .
ટ્રમ્પ આગામી મહિને ચાઇના મુલાકાત માટે slated છે
ટ્વીટમાં , સેનેટર માર્કો રુબીઓએ જણાવ્યું હતું કે 19 મી પાર્ટી કોંગ્રેસએ ક્ઝી સાથે સત્તાના પકડમાં વધુ નિશ્ચિતપણે તારણ કાઢ્યું છે .
યુ.એસ . પછી ચાઇના વિશ્વમાં બીજા ક્રમનું સૌથી મોટું અર્થતંત્ર ધરાવે છે , જેનો સૌથી મોટો વેપાર ભાગીદાર છે .
જો કે , પૂર્વ એશિયામાં વોશિંગ્ટનના સાથીઓ સાથે દક્ષિણ ચીન સાગર અને પૂર્વ ચાઇના સમુદ્રમાં બેઇજિંગના પ્રાદેશિક વિવાદો દ્વારા સંબંધો તંગ થઈ ગયા છે .
રૂ . 2 લાખની લાંચની માંગણી માટે વોર્ડ ઓફિસર
થાણે , 26 ઓક્ટોબર ( પીટીઆઈ ) .
ભ્રષ્ટાચાર વિરોધી બ્યૂરો ( એસીબી ) એ મીરા ભાયંદર મ્યુનિસિપલ કોર્પોરેશનના એક વોર્ડ ઓફિસર અને તેના ડ્રાઇવરને ફરિયાદી પાસેથી રૂ . 2 લાખની માગણી બદલ ધરપકડ કરી છે .
વહીવટી અધિકારીએ કથિત ફરિયાદી પાસેથી નાણાંની માગણી કરી હતી કે નિયમોના ઉલ્લંઘનમાં તેના દ્વારા કેટલાક ચાલ્સના નિર્માણ પર કાર્યવાહી કરવામાં આવશે . એસીબીએ સત્તાવાર રિલિઝમાં જણાવ્યું હતું કે ,
ત્યારબાદ ફરિયાદીએ એસીબીના થાણે યુનિટ પાસે જઈને એક ફાંસી લગાવી હતી અને વાહન અધિકારીની વતી ફરિયાદી પાસેથી રૂ . એક લાખની પ્રથમ હપતો સ્વીકારી હતી ત્યારે ગઈકાલે ડ્રાઇવરને પકડ્યો હતો .
બાદમાં , વોર્ડ ઓફિસરની પણ ધરપકડ કરવામાં આવી હતી , એમ તેણે જણાવ્યું હતું .
ભ્રષ્ટાચાર નિવારણ અધિનિયમ , 1988 ના સંબંધિત વિભાગો હેઠળ બંનેની વિરુદ્ધ સ્થાનિક પોલીસ સ્ટેશનમાં ગુનો દાખલ કરવામાં આવ્યા હતા .
જમ્મુ - કાશ્મીરના સરકાર વહીવટી ખર્ચ ઘટાડવા માંગે છે
શ્રીનગર , 26 ઓક્ટોબર ( પીટીઆઈ ) .
જમ્મુ અને કાશ્મીર સરકારે વહીવટીતંત્રમાં " નાણાકીય શિસ્તને પ્રોત્સાહન આપવા " માટે વિવિધ કરકસરનાં પગલાં ભર્યા છે અને હોટલમાં સત્તાવાર બેઠકો અને પરિષદો યોજવામાં પ્રતિબંધ મૂક્યો છે .
નાણા વિભાગના મુખ્ય સચિવ દ્વારા જારી કરાયેલા એક પરિપત્ર અનુસાર નવીન સરકારના વિભાગો દ્વારા આયોજન પરિષદ , પરિસંવાદો , કાર્યશાળાઓ અને માત્ર તે જ પરિષદો , સેમિનાર , વર્કશોપ્સ વગેરેને ધ્યાનમાં રાખવામાં આવશે . કુમાર ચૌધરી
રાજ્યની બહાર પ્રદર્શનો , મેળાઓ , પરિસંવાદો અને સંમેલનને હોલ્ડિંગ થવું જોઈએ , પ્રવાસન અથવા હસ્તકલા પ્રમોશન માટે પ્રદર્શનના કિસ્સા સિવાય
" સરકારી હૉટિંગ્સ અને સરકારી ઇમારતો / જગ્યાઓ પર મીટિંગ્સ અને પરિષદો હોલ્ડિંગ પર પ્રતિબંધ મૂકવામાં આવશે , તેના બદલે તેના માટે ઉપયોગ કરવામાં આવશે , " આ પરિપત્રે જણાવ્યું હતું .
પરિપત્ર મુજબ , મુસાફરી ખર્ચ નિયંત્રિત થવો જોઈએ જેથી દરેક વિભાગ આ માટે ફાળવેલ બજેટમાં રહે .
" આ એકાઉન્ટ પર પુનઃ - વિનિયોગ / વધારોની દરખાસ્તો પર મનોરંજન નહીં થાય , "
પરિપત્રે જણાવ્યું હતું કે , જો કે , ઓપરેશનલ જરૂરિયાતોને પહોંચી વળવા માટે નવા વાહનોની ખરીદીની પરવાનગી છે , " પરંતુ માત્ર રિપ્લેસમેન્ટ માપ તરીકે અને નાણા વિભાગની પૂર્વ સંમતિ સાથે નિંદા સામે ?
નાણા વિભાગે અધિકારીઓને ઇકોનોમી ક્લાસની મુસાફરી કરવા અને સસ્તી હવાઈ ટિકિટ ખરીદવાની સૂચના આપી છે .
" રાજ્ય સરકારના અધિકારીઓએ દેશની અંદર માત્ર અર્થતંત્ર વર્ગ દ્વારા મુસાફરી કરવી જોઈએ અને અનુલક્ષીને હવાઇ મુસાફરીના તમામ કેસોમાં , ઉમેદવારી વર્ગ માટે ઉપલબ્ધ સૌથી નીચો હવાઈ ભાડું ટિકિટ ખરીદી / ખરીદવી જોઈએ , "
આ પરિપત્ર જણાવ્યું હતું .
તે વિડિઓ - કોન્ફરન્સિંગ સુવિધાને અસરકારક રીતે અને નિર્ધારિત કરે છે અને સભાઓમાં હાજરી આપવાના હેતુસર , શક્ય એટલી મુસાફરીની મુસાફરી કરવાનું ટાળે છે .
ચૌધરીએ એ પણ નિર્દેશન કર્યું હતું કે મંજૂર બજેટમાં કોઈ પણ નવી નાણાકીય જવાબદારીઓ આપવામાં નહીં આવે .
ભારતમાં પ્રથમ જુરાસિક યુગ ' માછલીની ગરોળી ' અશ્મિભૂત મળી
બર્લિન / નવી દિલ્હી , ઑક્ટોબર 26 ( પીટીઆઈ ) .
સૌપ્રથમ વૈજ્ઞાનિકોએ જણાવ્યું હતું કે , જુરાસિક ઇચિઓસોરની નજીકના સંપૂર્ણ જીવાશ્મિવાળા હાડપિંજર - મોટા દરિયાઇ સરીસૃપ જે ડાયનાસોર્સની સાથે રહે છે - વૈજ્ઞાનિકોએ જણાવ્યું છે .
Ichthyosaurs ઓફ અશ્મિભૂત રેકોર્ડ , જે ગ્રીક માં ' માછલી lizards ' અર્થ અગાઉ ઉત્તર અમેરિકા અને યુરોપમાં મળી આવ્યા છે .
જો કે , દક્ષિણ ગોળાર્ધમાં , તેઓ મોટે ભાગે દક્ષિણ અમેરિકા અને ઓસ્ટ્રેલિયા સુધી મર્યાદિત રહ્યા છે
દિલ્હી યુનિવર્સિટી અને જર્મનીના એર્લાનજેન - ન્યુરેમબર્ગ ( એફએયુ ) ના સંશોધકો સહિતના સંશોધકોએ ગુજરાતમાં આવેલા કાચ્છ વિસ્તારમાં આવેલા પ્રથમ જુરાસિક ઇચિઓસોર તરીકેની માન્યતા પ્રાપ્ત કરી છે .
આશરે 5.5 મીટર લાંબી નજીકના સંપૂર્ણ હાડપિંજર , ઓફ્થાલ્મોસૌરીડે પરિવારના હોવાનું માનવામાં આવે છે , જે 165 થી 9 0 કરોડ વર્ષો પહેલા જીવતા હતા .
એમોમોનીઓ અને સ્ક્વિડ જેવા બિલેમેનિટ્સના અવશેષોમાં તે જોવા મળ્યું હતું , અને તેના દાંતના વસ્ત્રોના દાખલાઓ સૂચવે છે કે તે આવા હાર્ડ , ઘર્ષક પ્રાણીઓની પૂર્તિ કરે છે .
" આ માત્ર એક જ નોંધપાત્ર શોધ છે કારણ કે તે ભારતમાંથી સૌપ્રથમ જુરાસિક ઇચિઓસોરનો રેકોર્ડ છે , પણ તે અન્ય ગોદવાનેલેન્ડના ઈન્ડો - મેડાગાસ્કન પ્રદેશ અને ઇંડિયા - મેડાગાસ્કોન વિસ્તારમાં ઉત્ક્રાંતિ અને વિવિધતા પર પ્રકાશ ફેંકે છે અને અન્ય ખંડોમાં ભારતની જૈવિક જોડાણ જુરાસિક , " યુનિવર્સિટી ઓફ દિલ્હીમાં ભૂસ્તરશાસ્ત્ર વિભાગના ગુન્ટુપલ્લી પ્રસાદે જણાવ્યું હતું .
પીએલઓએસ વનના જર્નલમાં પ્રકાશિત થયેલા અભ્યાસ હજુ સુધી ichthyosaur ની પ્રજાતિને નિર્ધારિત કરવામાં સમર્થ નથી , સંશોધકો માને છે કે સંપૂર્ણ ઓળખ ભારત અને દક્ષિણ અમેરિકા વચ્ચેના શક્ય ઓથેલ્મોસોરાઈડ ફેલાવો પર જાણ કરી શકે છે .
તેઓ આશા રાખે છે કે આ પ્રદેશમાં વધુ જુરાસિક કરોડઅસ્થરોને શોધી કાઢવાથી પૃથ્વીના આ ભાગમાં દરિયાઈ સરિસૃપના ઉત્ક્રાંતિમાં વધુ સમજ મળી શકે .
અમારા બોલરોએ અડધા કામ કર્યું : ધવન
પૂણે , 26 ઓક્ટોબર ( પીટીઆઈ ) .
ઓપનર શિખર ધવનએ ભારતની છ વિકેટની જીત માટે બોલરોને શ્રેય આપ્યો હતો કે તેઓ અહીંના બીજા એક - દિવસીય મેચમાં ન્યૂ ઝીલેન્ડને એક મર્યાદિત સ્કોરમાં મર્યાદિત કરીને અડધી નોકરી કરી હતી .
ભારતે દબાણ હેઠળ ભારતે વ્યાવસાયિક દેખાવ કર્યો હતો જેમાં કિવીની છ વિકેટથી ત્રણ મેચની શ્રેણી 1 - 1થી હરાવી હતી .
શ્રેણી નિર્ધારક ઓક્ટોબર 29 ના રોજ કાનપુરમાં રમાય છે .
શિખરની 68 અને અણનમ 64 રનનો દિનશ કાર્થિકે અહીંની મેચમાં 230 રનના લક્ષ્ય સાથે મહારાષ્ટ્ર ક્રિકેટ એસોસિયેશન સ્ટેડિયમમાં ચાર ઓવર બાકી રાખીને ભારતનો લક્ષ્યાંક જાળવી રાખ્યો હતો .
" ચોક્કસ , 230 આ સમયમાં ખૂબ જ નથી .
બોલરોએ ખરેખર સારી બોલિંગ કરી હતી અને ફિલ્ડરોએ તેમને સારી રીતે ટેકો આપ્યો હતો .
બોલરોએ ખરેખર અમારા માટે અર્ધા જેટલું કામ કર્યું હતું .
પીછેહઠનો દબાણ 300 ની પીછેહઠ 300 ની તુલનામાં હંમેશા ઓછું હોય છે .
તે સારું છે કે અમે એક વિજેતા રન પર છીએ , " ધવન પત્રકારોને કહ્યું હતું .
" ત્યાં કોઈ સીમની ચળવળ નહોતી કે જ્યારે ભારત બોલિંગ કરતો હતો અને ભારતીય બોલરોએ ખૂબ જ ચુસ્ત લીટીઓ કરી હતી અને અમારા માટે કામ કર્યું હતું .
અમે અમારા બોલરો રમ્યા તેના કરતા વધુ સારી રીતે રમીએ છીએ , " 31 વર્ષીય દિલ્હીના બેટ્સમેન ઉમેરે છે .
ધવનએ ઝડપી બોલર ભુવનેશ્ર્વર કુમારની પ્રશંસા કરી હતી , જેણે 3 - 45 ની પ્રભાવશાળી આંકડા સાથે પરત ફર્યા હતા .
" તેમણે ( ભુવનેશ્વર ) તેમના બારને ઉઠાવ્યા છે અને મને લાગે છે કે તે ખૂબ ઊંચા સ્તરે છે .
બૉલિંગ પર તેનું નિયંત્રણ ખૂબ સારું છે .
શરૂઆતમાં જ નહીં પરંતુ અન્ય વિવિધતા .
જ્યારે તે ધીમા બોલ અને જડબાના દડાને ફટકારે છે ત્યારે તે ખાતરી કરે છે કે તે તેને યોગ્ય વિસ્તારોમાં લેશે . "
" ડાબોડી બેટ્સમેન ( કોલિન મુનરો ) એ તેને જે રીતે મળ્યું તે કારણ હતું , કારણ કે તેણે તે બોલને યોગ્ય વિસ્તારમાં બનાવ્યો હતો અને જ્યારે પણ મૃત્યુમાં આવે ત્યારે તે શ્રેષ્ઠ બોલર છે .
મને લાગે છે કે વિશ્વના શ્રેષ્ઠ બોલર , જે રીતે તે યોર્કરની બોલિંગ કરે છે
" મેં તેને આઈપીએલ અને ભારતીય ટીમમાં જોયો છે , તેણે સતત સારી બોલિંગ કરી છે .
તેમણે ઘણો સુધારો કર્યો છે
અને મને લાગે છે કે તેમને પોતાની જાતને ઘણી માન્યતા મળી છે અને તે ત્યાં શું દર્શાવે છે , " ઉમેશ ધવન , જે આઇપીએલમાં સનરાઇઝર્સ હૈદરાબાદમાં ભુવીની ટીમના સાથી હતા .
ધવનએ દિનેશ કાર્તિકની પ્રશંસા પણ કરી હતી , તેણે કહ્યું હતું કે હડતાલની ફરજની કુશળતા તેમને શ્રેષ્ઠ મધ્યમ ક્રમના બેટ્સમેનમાંનો એક બનાવે છે .
" દિનેશ વિશે હું કહું છું કે તેણે સખત મહેનત કરી છે અને સ્થાનિક ( ક્રિકેટ ) માં ઘણા રન બનાવ્યા છે જે તેમને તેના માટે પુરસ્કાર આપવામાં આવે છે અને તેણે ફરીથી ટીમમાં સ્થાન મેળવ્યું છે .
તે શ્રેષ્ઠ મધ્યમ ક્રમના ખેલાડીમાંનો એક છે , જેની પાસે કુશળતા અને શોટ છે અને તે પોતાને પુરવાર કરી રહ્યા છે .
" જ્યારે તેણે મુશ્કેલીમાં મુક્યા ત્યારે , તેણે છેલ્લી ગેમમાં અને છેલ્લી મેચમાં 30 - 35 રન ફટકાર્યા હતા .
જ્યારે તે બેટિંગ કરે છે , ત્યારે તેની સ્ટ્રાઇક રોટેશન સારી છે , જે અન્ય બેટ્સમેન પર દબાણ ઘટાડે છે .
" આજે જેવી , હું હડતાલ ફેરવી શકતો નથી , પરંતુ દિનેશ આમ કરી રહ્યો હતો , તેથી મને દબાણ ન હતું .
જો તે આવે તો તરત જ હડતાલ ફટકારતા ખેલાડીની ટીમનો ફાયદો થાય છે . '
ધવનએ જણાવ્યું હતું કે ટીમ મેનેજમેન્ટે કિડ્સ પર દબાણ લાવવા હડ્રિક પંડ્યાને મોકલવાનો નિર્ણય કર્યો છે .
" દિનેશ સારો દેખાવ કરી રહ્યો છે અને તેઓ ( ટીમ મેનેજમેન્ટ ) Hardik ( ઓર્ડર અપ ) મોકલવા માગતા હતા અને રમતને વિપરીતથી દૂર લઈ ગયા હતા અને તે જ હાર્ડક શું કરવાનો પ્રયાસ કરી રહ્યો હતો અને તે અમારી રસ્તો છે , " તેમણે ઉમેર્યું .
" હું પ્રથમ બેટિંગના નિર્ણયથી આશ્ચર્ય પામી હતી , કારણ કે સામાન્ય રીતે આ સમય દરમિયાન સાંજે ઝાકળ થઈ શકે છે .
પરંતુ તે પહેલી ઇનિંગમાં પણ બેટિંગનો ખરાબ ટ્રેક ન હતો , તે સારો વિકેટ હતો .
ધવનએ હસ્તાક્ષર કર્યા બાદ અમે બેટિંગ કરતા હતા ત્યારે અમે વિચાર્યું કે તે થોડી ધીમું પડી ગયું છે , બોલ આવી રહ્યું છે તે સરસ રીતે આવવું જોઈએ .
બૉડો વિદ્યાર્થીની હત્યા કેસમાં સીબીઆઈને લઇ જવા
ગુવાહાટી , 26 ઓક્ટોબર ( પીટીઆઈ ) .
કેન્દ્ર સરકારે ઓલ બોડો માઈનોરિટી સ્ટુડન્ટ્સ યુનિયન ( એબીએમએસયુ ) ના પ્રમુખ લેફિકુલ ઇસ્લામની હત્યાના કેસ સીબીઆઇને સોંપ્યો છે , એક સત્તાવાર નિવેદનમાં જણાવવામાં આવ્યું છે .
આ પગલું કેન્દ્રને આસામ સરકારની વિનંતીને અનુસરે છે .
ગઇકાલે કેન્દ્ર સરકાર દ્વારા આ સંદર્ભમાં સૂચના આપવામાં આવી હતી , રાજ્ય સરકારે એક પ્રકાશનમાં જણાવ્યું હતું .
આ વર્ષે 1 લી ઓગસ્ટના રોજ કોકરાઝાર જિલ્લાના ટિટાઉબુરી બજારના અજાણી દુષ્કૃત્યો દ્વારા એબીએમએસયુ પ્રમુખ લેફિકુલ ઇસ્લામની હત્યા કરવામાં આવી હતી .
આસામ સરકારે હત્યાના મામલે ઇન્સ્પેક્ટર જનરલ ઓફ પોલીસ અનુરાગ તન્હાહની આગેવાની હેઠળ એક વિશેષ તપાસ ટુકડી ( એસઆઇટી ) ની રચના કરી હતી , અને હત્યા કરાયેલા એબીએમએસયુ નેતાના વંશજોને રૂ . 5 લાખની ભૂતાનુસાર રાહત આપી હતી .
શિવપાલ યાદવે કહ્યું છે કે એસપીના તમામ નિર્ણયોને અનુસરશે
સંભાલ ( યુપી ) , 26 ઓક્ટોબર ( પીટીઆઈ ) .
સમાજવાદી પાર્ટીના અધ્યક્ષ અખિલેશ યાદવના કાકા શિવાપાલ સિંહ યાદવએ પોતાને પક્ષના " સાચા સૈનિક " તરીકે ઓળખાવ્યા છે , જે તમામ પક્ષના નિર્ણયોને અનુસરશે .
કલ્કી મહોત્સવમાં ભાગ લેવા માટે આવેલા શિવાપાલ યાદવએ કહ્યું હતું કે , " હવે હું કોઈ પણ પદ નથી રાખી શકું પણ પક્ષના સાચા સૈનિક છું અને તે તેના દ્વારા લેવામાં આવેલા નિર્ણયોથી આવશે . "
ઉત્તર પ્રદેશમાં તાજેતરના વિધાનસભાની ચૂંટણીમાં પાર્ટીમાં ઝઘડો થવાની શક્યતા હોવાનું શિવપાલે જણાવ્યું હતું કે જો પક્ષમાં મતભેદ ન હોત તો એસપી તેની સરકાર બનાવી લેશે અને અખિલેશ ફરી એક વખત મુખ્યમંત્રી બનશે .
પરિવારમાં મુશ્કેલીઓ વગાડતાં શિવપાલે કહ્યું હતું કે " તમામ પરિવારોમાં મતભેદો છે અને મારી પાસે પણ એક છે . . . પક્ષમાં હવે કોઈ સમસ્યા નથી . "
શિવપાલે જણાવ્યું હતું કે આ તિરાડથી ભાજપને ફાયદો થયો છે અને ભગવા પક્ષને સત્તામાં મૂકી છે પરંતુ ઉમેરે છે કે તે ફરીથી બનશે નહીં .
મુખ્ય મંત્રી યોગી આદિત્યનાથે આગ્રામાં ઝાડુ ઉગાડવા અંગે પૂછવામાં આવતા શિવપાલે કહ્યું હતું કે , " આ એક સારી વાત છે , કારણ કે તે ત્રણ વર્ષથી ઢળતો રહ્યો છે પરંતુ સ્વચ્છતા ક્યાંય જોઈ શકાતી નથી . . . સરકાર તમામ મોરચે નિષ્ફળ ગઈ છે . . "
એનઆઈએ સલાહુદ્દીનના પુત્રના નિવાસસ્થાનની શોધ કરે છે
નવી દિલ્હી , 26 ઑક્ટોબર ( પીટીઆઈ ) .
નેશનલ ઇન્વેસ્ટિગેશન એજન્સી ( એનઆઈએ ) એ આજે હિઝબુલ મુજાહિદ્દીનના વડા સૈયદ સલાહુદ્દીનના પુત્ર સૈયદ શાહિદ યુસુફના નિવાસસ્થાન પર તપાસ કરી હતી , જે કાશ્મીરના બડગામમાં હતી અને ફોન , લેપટોપ અને અન્ય દસ્તાવેજો જપ્ત કર્યા હતા .
કાશ્મીર ખીણમાં વિધ્વંસક પ્રવૃત્તિઓ માટે વિદેશમાંથી ભંડોળ મેળવવા બદલ 24 ઓક્ટોબરના રોજ એનઆઇએ દ્વારા ધરપકડ કરવામાં આવેલા શાહિદ હાલમાં સાત દિવસ સુધી એજન્સીની કસ્ટડીમાં છે .
એનઆઈએના અધિકારીઓએ જણાવ્યું હતું કે , એજન્સીના અધિકારીઓની એક ટીમ કેન્દ્રીય કાશ્મીરના બુડાગામ જિલ્લાના સોઉબગ ખાતે શાહિદના નિવાસસ્થાનમાં તપાસ હાથ ધરી હતી અને તેના પાંચ મોબાઇલ ફોન , એક લેપટોપ અને કેટલાક બનાવટી દસ્તાવેજો જપ્ત કર્યા હતા .
એનઆઈએના જણાવ્યા અનુસાર , 42 વર્ષીય શાહિદ , જે જમ્મુ અને કાશ્મીર સરકારના કૃષિ વિભાગમાં કામ કરે છે , તેણે વિદેશી હિઝબુલ મુજાહિદ્દીનના સભ્યોને આતંકવાદી સંગઠન માટે ભંડોળ ઊભું કરવાના નામો આપ્યા છે .
એનઆઈએએ એવો પ્રશ્ન કર્યો હતો કે શાહીદ " હઝીબુલ મુજાહિદ્દીનના કેડરો પાસેથી તેના પિતા , મોહમ્મદ યુસુફ શાહ ઉર્ફે સૈયદ સલાહુદ્દીનની દિશામાં ખીણમાં આતંકવાદી પ્રવૃતિઓને ઉશ્કેરવા માટે નાણાં મેળવવા માટે કબૂલ કરે છે " .
એનઆઈએએ જણાવ્યું હતું કે તેમણે " વિદેશમાં તેમના સાથીઓનાં નામ જાહેર કર્યા હતા જેઓ મુજાહિદ્દીન સાથે સંકળાયેલા હતા અને અન્ય દેશોના ભંડોળ એકત્ર કરવા , એકત્રિત કરવા અને તેને સ્થાનાંતરિત કરવા " સામેલ હતા .
તે એવો આક્ષેપ કર્યો હતો કે શાહિદ અઝાજ અહમદ ભટના અમેરિકા સ્થિત ઇન્ટરનેશનલ વાયર ટ્રાન્સફર કંપની દ્વારા ભંડોળ મેળવવા માટે ઉપયોગમાં લીધો હતો , જે ફરાર છે અને તે સાઉદી અરેબિયામાં સ્થિત છે .
એજન્સીએ એવો આક્ષેપ કર્યો હતો કે શાહિદ " ભટ્ટના ઘણા ભારતીય સંપર્કોમાંથી એક હતા " જે મની ટ્રાન્સફર કોડ્સ મેળવવા માટે ટેલિફોનિક સંપર્કમાં હતા .
અત્યાર સુધીમાં એનઆઇએએ કુલ આઠ ઇન્ટરનેશનલ વાયર ટ્રાન્સફર મારફત 4.5 લાખ રૂપિયા મેળવ્યા હતા .
એનઆઈએ દ્વારા એપ્રિલ 2011 માં રજિસ્ટર્ડ થયેલી આ કેસ પાકિસ્તાનથી જમ્મુ અને કાશ્મીરથી દિલ્હીથી હવાલા ચેનલ દ્વારા ટ્રાન્સફર કરવા માટેનો કરાર છે , જેનું માનવું છે કે આતંકવાદ અને જુદાં જુદાં પ્રવૃત્તિઓના ભંડોળ માટે ઉપયોગ કરવામાં આવે છે .
એનઆઈએ અત્યાર સુધી છ ચાર્જશીટ દાખલ કરી છે જેમાં જી એમ ભટ , પાકિસ્તાનના જુદા જુદા ભાગલાવાદી સૈયદ અલી શાહ ગિલાની , મોહમ્મદ સિદ્દીક ગણાઈ , ગુલામ જિલાની લિલુ અને ફારૂક અહેમદ દાંગાનો નજીકનો સાથી છે .
તમામ ચાર અદાલતી કસ્ટડીમાં છે .
અન્ય બે લોકો - મોહમ્મદ મકબૂલ પંડિત અને ભટ્ટ પર એનઆઈએ દ્વારા ચાર્જશીટ કરવામાં આવી હતી પરંતુ ફરાર થઈ ગયા છે .
તેમની સામે ઇન્ટરપોલ રેડ કોર્નર નોટિસ જારી કરવામાં આવી છે .
પાકિસ્તાનમાં રહેલા શાહિદના પિતા સલાહુદ્દીને જૂન મહિનામાં યુ.એસ . ડિપાર્ટમેન્ટ ઑફ સ્ટેટ દ્વારા સ્પેશ્યલ ડેઝિગ્નેટેડ ગ્લોબલ ટેરરિસ્ટ જાહેર કરાયો હતો .
આતંકવાદી સંગઠન હિઝબુલ મુજાહિદ્દીનના નેતૃત્વ ઉપરાંત , તેઓ યુનાઈટેડ જેહાદ કાઉન્સીલ ( યુજેસી ) ના ચેરમેન છે , જે કાશ્મીર ખીણપ્રદેશમાં કાર્યરત આતંકવાદી સંગઠનોનું એક જૂથ છે .
3 વિકેટ ગુમાવ્યા બાદ શરૂઆતમાં અમને દબાણ હેઠળ મૂકવામાં આવ્યા : સેન્ટર
પૂણે , 26 ઓક્ટોબર ( પીટીઆઈ ) .
ન્યૂ ઝીલેન્ડના સ્પિનર મિશેલ સુન્નેરે કહ્યું કે , ત્રણ વિકેટ ગુમાવ્યા બાદ ટીમની ટીમને દબાણ હેઠળ મુકાઈ ગયું અને તેઓ અહીંના બીજા એક દિવસીય મેચમાં ભારત વિરુદ્ધ નીચલી હરોળમાં રમી ગયા .
ભુવનેશ્ર્વર કુમાર અને જસપ્રિત બુમરાએ ભારતના ફાસ્ટ બોલરને માર્ક ગુપ્ટીલ , કોલિન મુનરો અને એક નીચે સુકાની કેન વિલિયમ્સનને પ્રથમ 10 ઓવરમાં અંદરથી હટાવીને કિવી ટોપ ઓર્ડર પર પાયમાલી કરી હતી .
" દેખીતી રીતે તે થોડી નિરાશાજનક છે .
મને લાગે છે કે ધિરાણ ભારતે શરૂઆતમાં બોલિંગ કરવાના માર્ગે ભારતને જવું જોઈએ અને દબાણમાં મૂકી દેવું જોઈએ . " રાષ્ટ્રની ટીમના ડાબોડી સ્પિનરે કહ્યું હતું .
" જો તમે પ્રથમ બેટિંગ કરી રહ્યા હો તો પ્રથમ 10 ઓવરમાં પ્રથમ ત્રણ હટાવવો એ આદર્શ નથી . "
ભારતએ ન્યૂ ઝીલેન્ડને છ વિકેટથી બહાર કાઢવા અને 2 - 1થી શ્રેણી જીતીને ક્લિનિકલ પ્રદર્શનને દૂર કરી દીધું હતું .
ભારતના બેટ્સમેન શિખર ધવન ( 68 ) અને દિનેશ કાર્તિક ( 64 ) એ સમયસર અડધી સદી ફટકારી હતી કારણ કે ભારતે ઘણી લક્ષ્ય વગર લક્ષ્યાંકનો સામનો કર્યો હતો .
" અમે જાણતા હતા કે 230 થોડો અંડર - પાર હતો અને પછી જે રીતે તેઓ બહાર આવ્યા હતા અને બેટિંગ કરીને મેં કહ્યું હતું કે આ ગેમ અમારાથી દૂર છે .
શિખર ( ધવન ) ખૂબ સારી રીતે રમ્યો હતો અને અંતે ( દિનેશ ) કાર્તિક સાથે બંધ રહ્યો હતો , " સેન્ટરરે કહ્યું .
છેલ્લું વર્ષ , ન્યૂ ઝીલેન્ડની શ્રેણી વિશાખાપટ્ટનમ ખાતે પાંચમી વન - ડે શ્રેણીમાં 2 - 2થી સરભર કર્યા બાદ અને સંતરેએ કહ્યું કે તેમની ટીમ કનપુર ખાતે ત્રીજી અને અંતિમ મેચમાં રમવાની ભૂલને પુનરાવર્તન નહીં કરવાની આશા કરશે .
" તે આજની રાતની સાથે થોડો નિરાશાજનક છે પરંતુ અમે અમારું ભાગ કાનપુર જવાનું શીખ્યા છે .
અમે શ્રેણી 2 - 1 લઇ આશા રાખીએ છીએ , " તેમણે કહ્યું હતું .
" છેલ્લું વર્ષ અમે તેને 3 - 2થી હારવા માટે સારો દેખાવ કર્યો ન હતો , પરંતુ મને લાગે છે કે અમે કાનપુરમાં બોલ રોલિંગ કરી શકીએ અને પછી આ શ્રેણી 2 - 1થી જીતી શકીએ . "
ગયા વર્ષના શ્રેણીમાં રમી રહેલા સંતનરએ કબૂલ્યું હતું કે ભારતીય બેટ્સમેનો સ્પિનને ખૂબ જ સારી રીતે રમ્યો હતો .
" તેઓ સ્પિનના સારા ખેલાડીઓ છે અને ભારતીય ખેલાડીઓ ઘણા સ્પિન રમી રહ્યાં છે , જેથી તે તમારી નોકરીને ઘણું મુશ્કેલ બનાવે છે , " તેમણે કહ્યું હતું .
" મને લાગે છે કે મારું કામ તદ્દન આર્થિક છે અને મધ્યમથી વિકેટ લેવાનો પ્રયત્ન કરે છે અને જો હું થોડોક પણ મદદ કરી શકું છું પરંતુ મને લાગે છે કે ( છેલ્લી રાત્રે ) તેઓએ તેમનો કુલ સારો દેખાવ કર્યો હતો . "
એન કોરિયા કિમ ઝી ' મહાન સફળતા ' ઇચ્છા
સિઓલ , 26 ઑક્ટોબર ( એએફપીએ )
ઉત્તર કોરિયાના નેતા કિમ જોંગ - અનએ ચાઇનીઝ સામ્યવાદી પક્ષ કૉંગ્રેસ પર સત્તા પર પોતાની પકડને મજબૂત કર્યા પછી , તેના ચાઇનીઝ સામ્યતા ચી જિનપિંગને અભિનંદન , પરંતુ તુલનાત્મક રીતે પ્રતિબંધિત સંદેશામાં " મહાન સફળતા " ની ઇચ્છા વ્યક્ત કરી હતી .
કિમની ટિપ્પણીએ ચાઈનીઝ પ્રમુખને " પ્રમાણિક અભિનંદન " પ્રગટ કરી હતી , જે શાસક પક્ષના વડા તરીકે ઔપચારિકપણે બીજી મુદત આપવામાં આવી હતી , રાજ્ય સંચાલિત કેસીએએએ આજે જણાવ્યું હતું .
સંદેશ , બુધવારે મોકલેલા , " પણ બંને પક્ષો અને બંને દેશો વચ્ચેના સંબંધો બન્ને દેશોના લોકોના હિતમાં વિકાસ પામશે તેવો વિશ્વાસ વ્યક્ત કર્યો હતો , " કેસીએએએ જણાવ્યું હતું .
પરંતુ સંક્ષિપ્ત , ચાર - છૂટીછવાયેલી વાણી , સંપૂર્ણ સિદ્ધાંતોથી વિપરીત હતી , જેમાં કીએ ચાઇનીઝ નેતા અને તેમના દેશની પ્રશંસા કરી હતી જ્યારે ક્ઝી પાંચ વર્ષ પહેલાં સત્તામાં ગયો હતો .
તાજેતરના વર્ષોમાં બન્ને પડોશીઓ વચ્ચેના સંયોગોએ ખારાશ કર્યા છે કારણ કે ઉત્તરમાં બેઇજિંગના વિરોધ છતાં અણુ પરીક્ષણો અને મિસાઈલની શ્રેણી શરૂ કરવામાં આવી છે - તેનો એકમાત્ર રાજદ્વારી સાથી અને આર્થિક જીવનશૈલી .
2012 માં કિમ બે રાષ્ટ્રોને " સમાન પહાડો અને નદીઓ દ્વારા જોડાયેલા મૈત્રીપૂર્ણ પડોશીઓ " અને દ્વિપક્ષીય સંબંધોને " વડીલોના નેતાઓના શાણપણ અને પ્રયત્નો સાથે સંકળાયેલા સામાન્ય મૂલ્યવાન સંપત્તિ " તરીકે વર્ણવે છે .
બેઇજિંગ પ્રતિબંધોને પલટાવવાનો અનિચ્છા છે જે ઉત્તરની રાજકીય સ્થિતિને ધ્યાનમાં રાખીને પર્યાપ્ત કઠોર બની શકે છે , તેનાથી ડર છે કે તેના પતન તેમની વહેંચાયેલ સરહદમાં શરણાર્થીઓના પ્રવાહને મોકલી શકે છે અને ચીનની બંદર પર યુ.એસ . લશ્કર મૂકી શકે છે .
પરંતુ તેના અણધારી પડોશી પર બળતરાના નિશાનમાં , બેઇજિંગે આ વર્ષે અગાઉ ઉત્તરમાંથી તેના તમામ કોલ આયાતનો ઉપયોગ કર્યો હતો અને તાજેતરના મહિનાઓમાં પ્યોંગયાંગ પર લાદવામાં આવેલા વ્યાપક યુએન પ્રતિબંધો તરફેણમાં મત આપ્યો હતો .
( એએફપીએ )
રેકોર્ડ સ્તરથી સેન્સેક્સના પીછેહઠને 207 પોઇન્ટથી ઘટાડ્યો
મુંબઈ , 26 ઓક્ટોબર ( પીટીઆઈ )
તાજેતરના રેલી બાદ બેન્કિંગ , એફએમસીજી , ઓઇલ અને ગેસ , ફાર્મા અને કેપિટલ ગૂડ્ઝના શેરોમાં ભારે નફાની બુકિંગ પર બીએસઈ બેન્ચમાર્ક 200 પોઈન્ટનો ઘટાડો થયો હતો .
સહભાગીઓ દ્વારા ઓક્ટોબર સિરીઝના ઓક્ટોબર સિરીઝ કોન્ટ્રાક્ટ્સનો છેલ્લો ટ્રેડિંગ સત્ર હોવાના કારણે થાપણોની ઓફલોડિંગ ઇન્ડેક્સને રેકોર્ડ સ્તરથી ખેંચે છે , બ્રોકર જણાવે છે .
30 શેર ઇન્ડેક્સ 33,027.50 ની વિક્રમી બંધની સામે 33,025.17 પર ખૂલ્યો હતો અને ઝડપથી 33,074.91 ની ઊંચી સપાટીએ પહોંચ્યો હતો .
જો કે , તાજેતરના શેરમાં નફાકારકતાના ઉદભવને કારણે ઇન્ડેક્સ પાછો ખેંચાયો હતો અને તે 207.44 પોઇન્ટ અથવા 0.62 ટકા ઘટીને 32,835.06 ની નીચી સપાટીને સ્પર્શ્યો હતો .
અગાઉના ત્રણ સેશન્સમાં ગેજની આવક 659.57 ની હતી .
કન્ઝ્યુમર ડ્યુરેબલ્સ , પાવર , એફએમસીજી , ઈન્ફ્રાસ્ટ્રક્ચર અને ઓટો શેરોના નેતૃત્વ હેઠળ સેક્ટરલ ઇન્ડાઇસિસ રેડમાં ટ્રેડ થઈ રહ્યા હતા , જે ઘટીને 0.43 ટકા થઈ ગયા હતા .
એનએસઈ નિફ્ટી 21.40 પોઈન્ટ અથવા 0.20 ટકા ઘટીને 10,273.95 પર બંધ રહ્યો હતો .
એચડીએફસી લિમિટેડ , એશિયન પેઇન્ટ્સ , એચડીએફસી બેન્ક , હિન્દુ યુનિલિવર અને કોટક બેન્કના શેરમાં 1.66 ટકાનો ઘટાડો જોવાયો હતો .
પીએનબી , એસબીઆઇ અને બેન્ક ઓફ બરોડાના ભાવમાં 9.68 ટકાનો ઉછાળો આવ્યો છે .
હોંગકોંગના હેંગ સેંગમાં 0.15 ટકાનો ઘટાડો થયો હતો જ્યારે જાપાનના નિક્કી પ્રારંભિક વેપારમાં 0.16 ટકા વધ્યો હતો .
શાંઘાઇ કંપોઝિટ ઇન્ડેક્સમાં 0.18 ટકાનો વધારો થયો છે .
યુ.એસ . ડાઉ જોન્સ ઇન્ડસ્ટ્રીયલ એવરેજ ગઇકાલે 0.48 ટકા નીચું બંધ થયું હતું .
સદ્દ સુરક્ષા વચ્ચે આદિત્યનાથ આગ્રામાં આવે છે
આગરા , ઑકટોબર 26 ( પીટીઆઈ ) .
ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથ 17 મી સદીના સ્મારક સામે કેટલાક ભાજપના નેતાઓ અને પ્રધાનો દ્વારા કરવામાં આવેલા વિવાદાસ્પદ નિવેદનોની સામે આજે તાજમહલની મુલાકાત કરશે .
આદિત્યનાથની સુરક્ષા માટે શહેરમાં 14,000 થી વધુ પોલીસ જવાનો તૈનાત કરવામાં આવ્યા છે .
પ્રેમનું સ્મારક મુલાકાત માટે આદિત્યનાથ યુપીના પ્રથમ ભાજપના મુખ્યમંત્રી બનશે .
મુખ્ય મંત્રી , જે શહેરના ખેરિયા હવાઇમથકમાં ઉતર્યા , નંગલા પાઇમા ગામમાં ગયા અને રબર ચેક ડેમની મુલાકાત લીધી .
તેમણે કચ્છપુરા ગામની પણ મુલાકાત લીધી .
એક વરિષ્ઠ પોલીસ અધિકારીએ પીટીઆઈને જણાવ્યું હતું કે , મુખ્યમંત્રીની સુરક્ષા માટે શહેરમાં 14,000 થી વધુ પોલીસ જવાનો ગોઠવવામાં આવ્યા છે .
? આ સ્મારક પ્રવાસીઓ માટે ખુલ્લું છે અને નિયમિત પ્રક્રિયા મુજબ એન્ટ્રીને મંજૂરી આપવામાં આવશે .
સુરક્ષા ઉતારી દેવામાં આવી છે , ?
તેણે કીધુ .
તેમના કાર્યક્રમ મુજબ , આદિત્યનાથ શાહજહાં અને મુમતાઝ મહેલની કબરોમાં અડધા કલાક સુધી રહેશે અને નજીકના શાહ જહાં પાર્કની મુલાકાત લેશે .
મુખ્યમંત્રી સ્મારકની અંદર અને બહાર , રસ્તામાં વિવિધ સ્થળોની તપાસ કરશે .
તે તાજ મહેલના પ્રવાસી માર્ગના વિકાસ માટે આગરાના કિલ્લામાં પાયો નાખશે .
તે તાજ મહેલના પશ્ચિમ દ્વારની આસપાસ 500 ભાજપ સક્રિયતા અને સામાજિક કાર્યકરો સહિત મેગા સ્વચ્છતા ઝુંબેશ ચલાવશે .
મુખ્યમંત્રીએ પહેલાથી જ જાહેર કર્યું છે કે તાજ શહેરમાં પર્યટનને પ્રોત્સાહન આપવાના હેતુથી વિકાસ યોજના પર 370 કરોડ રૂપિયા ખર્ચ કરશે .
તાજ મહેલની મુલાકાત સાથે , આદિત્યનાથ આગ્રામાં વિવિધ વિકાસના પ્રોજેક્ટ્સનું ઉદ્ઘાટન કરશે , સત્તાવાર પ્રવક્તાએ જણાવ્યું હતું .
પ્રવાસના મુખ્ય સચિવ અવિનીતિ અસ્થિશીએ કહ્યું હતું કે , આગરાના તેમના પ્રવાસ દરમિયાન , તાજ મહેલની અંદર મુખ્યમંત્રી તમામ સ્થળોની મુલાકાત લેશે .
રાજ્યમાં વિકાસ યોજનાઓની યાદીમાં સ્મારકનો ઉલ્લેખ કરતા યુપી પ્રવાસન વિભાગની પુસ્તિકાથી શરૂ થઈ રહેલી શ્રેણીબદ્ધ વિવાદોના કારણે તાજમહલની મુલાકાત લેવાના તેમના નિર્ણયની જાહેરાત કરવામાં આવી હતી .
ત્યારબાદ ભાજપના વિધાનસભ્ય સંગીત સોમ તાજા મહેલને " ભારતીય ઇતિહાસ પરની કલંક " કહે છે અને ભાજપના સાંસદ વિનય કટિયાર કહે છે કે તે મૂળ શિવ મંદિર હતું .
જો કે , તાજેતરમાં ગોરખપુરમાં એક રેલીને સંબોધતાં , આદિત્યનાથએ તાજ મહલને " ભારતનો ગૌરવ " તરીકે ઓળખાવ્યો હતો અને તેને " વર્લ્ડ ક્લાસ સ્મારક " તરીકે ઓળખાવ્યો હતો .
ગયા વર્ષે બિહારમાં એક રેલીમાં તેમની ટીકાથી આ એક મહત્વપૂર્ણ પ્રસ્તાવ હતો , જ્યારે તેમણે કહ્યું હતું કે તાજ ભારતીય સંસ્કૃતિનું પ્રતિનિધિત્વ કરતું નથી અને તાજ મહેલના રિપ્લેકાસની જગ્યાએ વિદેશી મહાનુભાવોની મુલાકાત લેવા ગીતા સાથે રજૂ થવું જોઈએ .
છેલ્લી વાર ઉત્તર પ્રદેશના મુખ્ય પ્રધાન બે વર્ષ પહેલાં તાજના અખિલેશ યાદવની મુલાકાત લેતા હતા .
તે વેલેન્ટાઇન ડે હતું અને અખિલેશ તેમની પત્ની અને કનૌજના સાંસદ ડિમ્પલ યાદવ સાથે સ્મારકની સામે એક બેન્ચ પર બેઠા હતા .
રૂપિયો 16 પૈસા વધ્યો છે
મુંબઈ , 26 ઓક્ટોબર ( પીટીઆઈ )
નિકાસકારો અને બેન્કો દ્વારા અમેરિકન ચલણની સતત વેચાણમાં રૂપિયો આજે ડોલર સામે રૂપિયો 16 પૈસા વધીને 64.73 થયો હતો .
ફોરેક્સ ડિલરોએ જણાવ્યું હતું કે વિદેશમાં મોટી કરન્સી સામે ડોલરમાં નબળાઇ સિવાય , મજબૂત વિદેશી ભંડોળના પ્રવાહએ રૂપિયોને ટેકો આપ્યો હતો .
કામચલાઉ વિનિમય આંકડા મુજબ એફપીએઆઈએ ગઈકાલે ઇક્વિટીમાં ચોખ્ખી ધોરણે રૂ . 3,582.50 કરોડનું રોકાણ કર્યું છે .
શેરબજારમાં નબળા ઉદભવના કારણે રૂપિયાને ફાયદો થયો છે .
ગઇકાલે નિકાસકારો અને કંપનીઓ દ્વારા ગ્રીનબેક વેચાણની અંતર્ગત રૂપિયો ડોલર સામે 64 પૈસા વધીને 64.89 ની સપાટીએ બંધ થયો હતો .
દરમિયાન , બેન્ચમાર્ક બીએસઇનો સેન્સેક્સ આજે રેકોર્ડ ઉંચી સપાટીએ બંધ રહ્યો હતો , આજે તે 207.44 પોઈન્ટ અથવા 0.62 ટકા ઘટીને 32,835.06 પર બંધ રહ્યો હતો .
Sherin કેસ : ભારતીય - અમેરિકન પાલક માતા કોઈપણ સંડોવણી નકારે
હ્યુસ્ટન , 26 ઓક્ટોબર ( પીટીઆઈ )
એક 3 - વર્ષીય ભારતીય છોકરીની પાલક માતા , જેનું શરીર રવિવારના રોજ ઉપનગરીય ડલ્લાસમાં પોતાના ઘર નજીક એક કિલ્લેંટમાંથી મળ્યું હતું , તેણે તેની પુત્રીની મૃત્યુમાં કોઈ પણ સંડોવણીનો ઇનકાર કર્યો હતો .
સિની મેથ્યૂઝનું પ્રતિનિધિત્વ કરનારા વકીલ મિશેલ નોલ્ટે અને ગ્રેગ ગિબ્સે ગઇકાલે એક નિવેદન પ્રકાશિત કર્યું હતું કે તેણે તેના દત્તક પુત્રીની મૃત્યુમાં કોઈ પણ પ્રકારની સામેલગીરીનો ઇનકાર કર્યો હતો .
નિવેદનમાં , વકીલો આગ્રહ કરે છે કે મેથ્યુઝ તેની પુત્રીની અદ્રશ્યતામાં રિચાર્ડસન પોલીસની તપાસમાં ઑક્ટોબર 7 ના રોજ સહકાર આપે છે .
નિવેદન મુજબ , થોડા દિવસો બાદ તેણીને " કોઈ વકીલની હાજરી સાથે કેટલાક અધિકારીઓ દ્વારા કલાકો સુધી પૂછપરછ કરવામાં આવી ન હતી "
નિવેદનમાં જણાવાયું છે કે , " હવે જ્યારે મેથ્યુઝ પોતે પોલીસમાં પાછો ફર્યો છે અને તેમને કહ્યું છે કે શેરીનને શું થયું છે , ત્યારે અમે શ્રીમતી મેથ્યુઝને વધુ પોલીસ પૂછપરછ સહન કરવાની જરૂર નથી .
તેણીને શેરીનની મૃત્યુ અથવા તેના શરીરને ઘરેથી દૂર કરવાની સાથે કોઈ લેવાદેવા નથી . "
વકીલો લખે છે કે મેથ્યુઝ " તેની હારી પુત્રી માટે વ્યથા થવી પ્રયાસ કરતી વખતે હજુ પણ તેની બાકીની પુત્રીની સંભાળ રાખે છે .
તે વિખેરાઇ જીવનના ટુકડાને પસંદ કરવા માટે સંઘર્ષ કરી રહી છે . "
ટેક્સાસ ડિપાર્ટમેન્ટ ઓફ ફેમિલી એન્ડ પ્રોટેક્ટિવ સર્વિસીઝના પ્રવક્તાએ પુષ્ટિ આપી હતી કે મેથ્યુઝ ' ચાર વર્ષની પુત્રી દત્તક સંભાળમાં રહે છે .
રિચાર્ડસન પોલીસને આ નિવેદનમાં તાત્કાલિક ટિપ્પણી નથી .
પોલીસ અગાઉ જણાવ્યું હતું કે Sini મેથ્યૂઝ શરૂઆતમાં 7 ઓક્ટોબર તપાસ તપાસ , પરંતુ પછી બંધ કરી દીધું .
આ અઠવાડિયે , પોલીસે જણાવ્યું હતું કે મેથ્યુઝે દંત્ય વિક્રમો આપ્યા હતા અને શારીરિકના શરીરમાં મળેલા કપડાંને ઓળખી કાઢ્યા હતા જેથી તબીબી પરીક્ષકને હકારાત્મક આઇડી બનાવવામાં મદદ મળી શકે .
પોલીસએ એમ પણ કહ્યું હતું કે મેથ્યુએ શેરેનનું મૃત્યુ પામ્યું ત્યારે શું થયું તેની સંપૂર્ણ વિગત ક્યારેય આપવામાં આવી નથી .
શેરિનના અદ્રશ્ય અને મૃત્યુના ગુનામાં વેસ્લી મેથ્યૂસનો ગુનો ધરાવતો એકમાત્ર વ્યક્તિ છે .
સોમવારે , પોલીસને ચાર્જ કરવા માટે બીજી વાર ઈજા થઈ ત્યારે તેમને ધરપકડ કરવામાં આવી હતી .
કોર્ટના રેકોર્ડ અનુસાર , વેસ્લી મેથ્યુઝે કહ્યું હતું કે જ્યારે શેરિન અદ્રશ્ય થઇ ગઇ ત્યારે તેની પત્ની ઊંઘી હતી .
અગાઉ , વેસ્લી મેથ્યુઝ , ગઈકાલે ડલ્લાસ કાઉન્ટી જેલમાં દાખલ કરવામાં આવ્યો હતો અને તેને આત્મઘાતી ઘડિયાળમાં મૂકવામાં આવ્યો છે .
મેથ્યૂઝે મૂળરૂપે પોલીસને જણાવ્યું હતું કે તેમની પુત્રી શેરિને સજા થતી વખતે અદ્રશ્ય થઈ હતી , જ્યારે તેણીને તેના દૂધ પીતા ન હોવા માટે 3 વાગ્યાએ એક વૃક્ષ દ્વારા બહાર ઊભા રહેવાની ફરજ પડી હતી .
બાદમાં જ્યારે શરીર મળી , ત્યારે તેમણે પોતાની વાર્તા બદલી અને કહ્યું કે તેમની પુત્રી તેના દૂધ પીવાના માં " શારીરિક સહાય " પછી મૃત્યુ થયું .
દરમિયાન , સમુદાય નેતા ફાધર થોમસ દ્વારા શરિન મેથ્યૂસના શરીરને તેના માતાપિતાને સોંપવાની કોઈ વિનંતી કરવામાં આવી ન હતી , અને સમુદાયને બદલે , જેથી યોગ્ય સ્મારક અને દફનવિધિ કરી શકાય .
રીપબ્લિકના ક્લિન્ટને રશિયન સંબંધોનો આરોપ લગાવ્યો છે , તે કહે છે કે તે ' કલંક ' છે .
લલિત કે ઝા દ્વારા ?
વોશિંગ્ટન , 26 ઑક્ટોબર ( પીટીઆઈ ) .
અમેરિકાના પ્રમુખ ડોનાલ્ડ ટ્રુપે તેના ડેમોક્રેટિક રાષ્ટ્રપ્રમુખની હરીફ હિલેરી ક્લિન્ટનની ટીકા કરી છે . સમાચાર અહેવાલો જણાવે છે કે તેમની ઝુંબેશ દ્વારા સંશોધન કરવામાં આવ્યું હતું , જેના પરિણામે દસ્તાવેજોમાં આક્ષેપો થયા હતા કે તેમને રશિયનો સાથેના સંબંધો છે .
" તે કલંક છે .
તે આ દેશમાં રાજકારણ પર ખૂબ જ ઉદાસી ભાષ્ય છે , " ટ્રમ્પ વાઇટ હાઉસ ખાતે ગઇકાલે પત્રકારોને જણાવ્યું હતું .
ધ વૉશિંગ્ટન પોસ્ટ દ્વારા સૌપ્રથમ અહેવાલ , ભૂતપૂર્વ બ્રિટિશ ઇન્ટેલિજન્સ ઓફિસર ક્રિસ્ટોફર સ્ટીલ અને ફ્યુઝન જીપીએસ દ્વારા તૈયાર કરવામાં આવેલી દસ્તાવેજો હવે 2016 ની સામાન્ય ચૂંટણીઓ દરમિયાન રશિયન ચુંટણીના હસ્તક્ષેપમાં ચાલી રહેલા કોંગ્રેસનલ ચકાસણીઓનું કેન્દ્રીય કેન્દ્ર બની ગયું છે .
?
" મને લાગે છે કે આ ખૂબ જ દુ : ખી છે કે તેમણે આ નકલી દસ્તાવેજો સાથે કર્યું છે .
તે બનાવવામાં આવ્યું હતું , અને હું સમજી શકું છું કે તેઓ એક જબરદસ્ત રકમ ચૂકવતા હતા , અને હિલેરી ક્લિન્ટને હંમેશાં તેનો નકાર કર્યો હતો .
ડેમોક્રેટ્સ હંમેશા તેને નકારી છે .
હવે માત્ર કારણ કે તે કોર્ટના કેસમાં બહાર આવશે , તેઓએ કહ્યું , હા , તેઓએ કર્યું છે .
તેઓએ તે સ્વીકાર્યું , અને તેઓ તેના દ્વારા શરમિંદગી અનુભવે છે , " ટ્રમ્પ કહે છે .
તેમણે જણાવ્યું હતું કે સમગ્ર રશિયન વસ્તુ હવે અફવા હોવાનું બહાર આવ્યું છે .
" આ ડેમોક્રેટ્સ ચૂંટણી હારી જવા માટે બહાનું સાથે આવતા હતા . . . તેમને ખબર નહોતી કે શું કહેવાનું છે , તેથી તેઓ સમગ્ર રશિયાના બનાવટને બનાવતા હતા .
" હવે તે અફવા ફેલાયેલું છે તેવું બહાર આવ્યું છે .
અને તમે રશિયા સાથે શું થયું છે તે જુઓ , અને તમે યુરેનિયમ સોદો જુઓ , અને તમે નકલી દસ્તાવેજો જુઓ .
તેથી તે બધા ફરી વળ્યા છે , " તેમણે એક પ્રશ્નના જવાબમાં જણાવ્યું હતું .
ટ્રમ્પે જણાવ્યું હતું કે રશિયાને યુરેનિયમનું વેચાણ અને તે જે રીતે કરવામાં આવ્યું હતું , " મોટા ભાગની રકમ પસાર થઈ રહી છે , મને ખરેખર લાગે છે કે વોટરગેટ , આધુનિક યુગ . "
ધ હિલ મુજબ , સમાચારએ ડેમોક્રેટ્સ માટે એક સમસ્યા ઊભી કરી છે , કારણ કે રિપોર્ટ ડેમોક્રેટિક પ્રેસિડેન્શિયલ ઝુંબેશને દર્શાવે છે ? વિદેશી સહાયક જાસૂસના વિરોધના સંશોધનમાં ફાંસીની જેમ ફરિયાદો જેવી કે ડેમોક્રેટ્સ ટ્રમ્પના ઝુંબેશ સામે લાવ્યા છે .
રિપબ્લિકન નેશનલ કમિટીના અધ્યક્ષ દાન મેકડેનીએલે ફોક્સ ન્યૂઝને જણાવ્યું હતું કે ડીએનસી અને ક્લિન્ટન ઝુંબેશે આ ફ્યુઝન જીપીએસને તૃતીય પક્ષ દ્વારા ભંડોળ પૂરું પાડ્યું છે .
" તેઓ વોશિંગ્ટન દ્વારા નકલી રશિયાના દસ્તાવેજોને ટૉટ કર્યા હતા , તેને ન્યૂઝ આઉટલેટ્સમાં દબાણ કરવાનો પ્રયાસ કર્યો હતો .
તે કમાઇના કેટલાક તપાસનો આધાર હતો , " તેણે આક્ષેપ કર્યો હતો .
" તેઓ તે પાછળ હતા તે હકીકત સુધી માલિકી ક્યારેય .
તેઓ આ વિશે ખોટું બોલ્યા છે , હવે તેઓ હોટ બટાટા રમી રહ્યાં છે .
અમે તે શા માટે કર્યું છે , તે કેવી રીતે તેઓ તેને ભંડોળ પૂરું પાડ્યું તે નીચે વિચાર કરવાની જરૂર છે .
અને ત્યાં છે ? ક્લિન્ટન ઝુંબેશ અને ડીએનસી દ્વારા ઘણા બધા પ્રશ્નોના જવાબ આપવાની જરૂર છે , " તેમણે જણાવ્યું હતું .
વોશિંગ્ટન પોસ્ટમાં ક્લિન્ટન અને તેના પ્રમુખપદની ઝુંબેશના ટોચના અધિકારીઓ હાનિકારક સાક્ષાત્કારના પ્રતિભાવમાં મોટે ભાગે શાંત હતા .
લલિત કે ઝા દ્વારા ?
વોશિંગ્ટન , 26 ઑક્ટોબર : અમેરિકી રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે પોતાના ડેમોક્રેટિક રાષ્ટ્રપ્રમુખની હરીફ હિલેરી ક્લિન્ટને આક્ષેપ કર્યો છે કે તેમની ઝુંબેશ દ્વારા સંશોધન કરવામાં આવ્યું છે , જેના પરિણામે એક દસ્તાવેજ તૈયાર કરવામાં આવ્યો છે જેમાં આરોપો છે કે તેમને રશિયનો સાથે સંબંધ છે .
ધ વૉશિંગ્ટન પોસ્ટ દ્વારા સૌપ્રથમ અહેવાલ , ભૂતપૂર્વ બ્રિટીશ ઇન્ટેલિજન્સ અધિકારી ક્રિસ્ટોફર સ્ટીલ અને ફ્યુઝન જીપીએસ દ્વારા તૈયાર કરાયેલ ડોઝિયન હવે 2016 ની સામાન્ય ચૂંટણી દરમિયાન રશિયાના ચૂંટણી દરમિયાનગીરીમાં સતત ચાલી રહેલા કોંગ્રેસનલ ચકાસણીઓનું કેન્દ્રીય કેન્દ્ર બની ગયું છે .
ચાઇનીઝ નેતા સત્તા પર પકડ મજબૂત પછી ટ્રિપ ચીપ અભિનંદન
વોશિંગ્ટન , 26 ઑક્ટોબર ( એએફપીએ )
રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પે ચાઈનીઝ નેતા સામ્યવાદી કમ્યુનિસ્ટ પાર્ટી કોંગ્રેસ ખાતે સત્તા પર પોતાની પકડ મજબૂત કર્યા પછી , ક્ઝી જિનપિંગને અભિનંદન આપ્યું છે .
" ચાઇનાના રાષ્ટ્રપતિ ક્ઝીને તેમની અસાધારણ ઊંચાઇ પર અભિનંદન આપવા માટે બોલાવ્યા .
નોકૉ એન્ડ ટ્રેડ , બે ખૂબ મહત્વના વિષયો પર પણ ચર્ચા કરી ! "
ટ્રમ્પ ગઇકાલે કોલ પછી ટ્વિટ .
ક્લીએ ફોન આવ્યો હતો જ્યારે ક્ઝી ઔપચારિક રીતે સત્તામાં બીજી મુદત આપવામાં આવી હતી અને તેના સિદ્ધાંતને પક્ષના બંધારણમાં લખવામાં આવ્યા હતા - તેને રાષ્ટ્રના સ્થાપક માઓ ઝેડોંગ સાથે સમાન ગણાવ્યા હતા .
પક્ષની મીટિંગમાં ચીનની નેતા બળતણની અટકળો પણ જોવા મળી હતી કે પાંચ વર્ષનાં સમયમાં સંભવિત અનુગામી લેવા માટે તે અનુગામી ન હોવાને કારણે તે પોસ્ટમાં કેટલા સમય સુધી રહેશે .
ચાઈનાની સરકારી સમાચાર સંસ્થા ઝિન્હુઆએ નોંધ્યું હતું કે ક્ઝીએ ટ્રમ્પ સાથે કામ કરવાની ઇચ્છા વ્યક્ત કરી હતી અને " ચાઇના - યુએસ સંબંધોના ભવિષ્યના વિકાસનું સંયુક્ત રીતે નકશા બનાવ્યું છે . "
ટ્રમ્પ આગામી મહિને ચાઇના એક રાજ્ય મુલાકાત દરમિયાન ચિની નેતા મળવા માટે અપેક્ષા છે
તે ઉત્તર કોરિયાના બેલિસ્ટિક અને પરમાણુ કાર્યક્રમને લગતી ચિંતાઓથી પ્રભાવિત થવાની શક્યતા ધરાવતા વ્યાપક એશિયા પ્રવાસનો એક ભાગ છે .
સતત વ્હાઈટ હાઉસ્સે ક્ઝીના ઉલ્કાને જોતાં ચીનનું સૌથી શક્તિશાળી નેતા બન્યું છે કારણ કે ડેંગ જિયાઓપિંગ સાવધ આશાવાદ સાથે છે .
તેમને આશા છે કે તે વધુ સુવ્યવસ્થિત નિર્ણયો તરફ દોરી જશે અને સંભાષણમાં ભાગ લેનારા લાભો જોશે જે સ્થાનિક સ્તરે કેટલાક જોખમો લેવા પરવડી શકે .
ટ્રમ્પ માટે એક વરિષ્ઠ સહાયક જણાવ્યું હતું કે " પ્રમુખ ક્ઝી જિનપિંગ સાથે ખૂબ સારા કામ સંબંધ ધરાવે છે .
તેઓ પ્રમુખની રચનાત્મક અને પરિણામો - સંબંધી સંબંધોના સંદર્ભમાં નિર્માણ કરવાનું ચાલુ રાખવા માંગે છે . "
" 19 મી પાર્ટી કોંગ્રેસ અમને ભવિષ્યમાં ઊંડે સારો દેખાવ કરવા માટે સંબંધમાં કેટલીક બાબતો કરવા માટેની તક પૂરી પાડે છે . "
( એએફપીએ )
આ નાણાકીય વર્ષમાં 85 % MNREGS વેતન ચૂકવવામાં આવ્યા : ગ્રામીણ મંત્રાલય
નવી દિલ્હી , 28 ઑક્ટોબર ( પીટીઆઈ )
કેન્દ્ર સરકારે મહાત્મા ગાંધી નેશનલ રૂરલ એમ્પ્લોયમેન્ટ ગેરન્ટી સ્કીમ ( એમએનઆરઈજીએસ ) હેઠળ વેતનની સમયસર ચુકવણીની ખાતરી કરવા માટે પગલાં લીધાં છે , જે પૈકી 85 ટકા વેતન આ નાણાંકીય વર્ષમાં ચૂકવવામાં આવ્યુ છે .
ગ્રામીણ વિકાસ મંત્રાલયે ગઈકાલે જાહેર કરેલા નિવેદન અનુસાર , આ યોજના હેઠળ રોજગાર મેળવવા માટે , કોઈ પૂર્વશરત નથી , જેમાં આધારને બેંક ખાતામાં જોડવા અથવા શૌચાલયો વગરનાં ઘરોમાં કામ કરવાના અસ્વીકારનો સમાવેશ થાય છે .
સુપ્રીમ કોર્ટના નિર્દેશો અનુસાર , મંત્રાલયે જણાવ્યું હતું કે વેતન ચુકવણીમાં વિલંબ માટે વળતરની ચુકવણી તેમજ વેતનની સમયસર ચુકવણીની ખાતરી કરવા તે તમામ પગલાં લઈ રહી છે .
મંત્રાલયે કર્મચારીઓના ખાતામાં છૂટછાટોના 24 કલાકની અંદર વેતનનો ધંધો સુનિશ્ચિત કરવા માટે બેન્કોના ટોચના અધિકારીઓ , પોસ્ટ વિભાગ અને નાણાંકીય સેવાઓના વિભાગ સાથે સતત પગલા લીધા છે .
" સતત પ્રયાસોના કારણે પરિસ્થિતિમાં નોંધપાત્ર સુધારો થયો છે .
ગ્રામીણ વિકાસ સચિવ અમરજીત સિંહાએ જણાવ્યું હતું કે આ નાણાંકીય વર્ષમાં અત્યાર સુધીમાં પચાસ ટકા વેતન ચૂકવવામાં આવ્યા છે .
મંત્રાલયે જણાવ્યું હતું કે , રૂ . 80.58 કરોડના મંજૂર વિલંબની વળતરની તારીખથી રૂ . 51.40 કરોડની ચુકવણી પહેલાથી જ ચૂકવવામાં આવી છે , કારણ કે રાજ્યો સાથે સતત જોડાણ છે .
અત્યાર સુધીમાં રૂ . 40,480 કરોડની ફાળવણી આ નાણાકીય વર્ષમાં થઈ છે , જે પાછલા નાણાકીય વર્ષના સમાન સમયગાળાની તુલનામાં રૂ . 4,500 કરોડ વધુ છે .
ગ્રામ્ય વિકાસ વિભાગના વધારાના સચિવ , નાગેશ સિંઘના નેતૃત્વમાં મનરેગાના કાર્યકરો માટે પ્રવર્તમાન વેતન દર - ગ્રાહક ભાવાંક - કૃષિ મજૂરો ( સીપીઆઇ - એએલ ) ની સમીક્ષા માટે એક સમિતિ પણ રચવામાં આવી છે .
સમિતિએ તેના અહેવાલમાં સીપીઆઇ - એએલથી સીપીઆઇ ગ્રામના વેતનના ઇન્ડેક્સેશનમાં ફેરફારની ભલામણ કરી છે .
શ્રીલંકાથી માછીમારો , બોટ છોડવા ટી.એમ .
ચેન્નાઇ , 28 ઑક્ટોબર ( પીટીઆઈ ) .
તમિળનાડુના મુખ્ય પ્રધાન કે . પાલનીસ્વામીએ શ્રીલંકા દ્વારા કબજે કરાયેલા 54 ભારતીય માછીમારોને મુક્ત કરવા માટે તાત્કાલિક પગલા લેવા માટે કેન્દ્રને વિનંતી કરી છે .
140 માછીમારી બોટ શ્રીલંકાના કબજામાં પણ છે અને તે માછીમારોની વચ્ચે અશાંતિ ફેલાઇ રહ્યું છે , તેમણે નોંધ્યું હતું .
વડા પ્રધાન નરેન્દ્ર મોદીને લખેલા એક પત્રમાં ગઈ કાલે તેમણે કહ્યું હતું કે , " શ્રીલંકાની સરકારમાં સર્વોચ્ચ સત્તાવાળાઓ સાથે તેમના પરંપરાગત પાણીમાં અમારા માછીમારોને અકસ્માત અને વારંવાર અપહરણ કરવા માટે હું તમને આગ્રહ કરું છું . "
તેમણે મોદીને પાલ્ક ખાડીમાં ભારતીય માછીમારોની સલામતી અને સલામતી સુનિશ્ચિત કરવા વિનંતી કરી હતી .
પાલનીસ્વામીએ જણાવ્યું હતું કે તાજેતરમાં 46 માછીમારો અને તેમની નવ મિકેનાઇઝ્ડ માછીમારી બોટ અલગ બનાવોમાં પકડાય છે .
માછીમારો તમિલનાડુના રામનતપુરમ અને પુડુકોટાઇ જિલ્લાઓમાંથી પસાર થયા હતા .
11 સપ્ટેમ્બર અને 26 ઓક્ટોબર વચ્ચે શ્રીલંકન નૌકાદળ દ્વારા તેમને પકડવામાં આવ્યા હતા , તેમણે પત્રમાં જણાવ્યું હતું .
અત્યાર સુધીમાં , 2017 માં , 317 તમિલનાડુ માછીમારો અને 62 માછીમારી બોટને 59 બનાવોમાં પકડવામાં આવ્યા હતા અને આ માછીમારોને 263 ભારત અને તમિલનાડુની સરકારો દ્વારા નોંધપાત્ર સમજાવટ બાદ મુક્ત કરવામાં આવ્યા છે , " તેમણે નોંધ્યું હતું .
શ્રીલંકાએ 2015 માં 61 માછીમારોની બોટમાંથી જ 36 માછીમારી બોટ બહાર પાડ્યા હતા .
ભારતે ' ખૂબ જ ભારપૂર્વક ' H - 1B વિઝા મુદ્દો અમેરિકા સાથે કર્યો : પ્રભુ
વોશિંગ્ટન , 28 ઑક્ટોબર ( પીટીઆઈ )
ભારતને " ખૂબ ભારપૂર્વક " યુ.એસ . સાથે એચ - 1 બી અને એલ 1 વીઝાનો મુદ્દો ઉઠાવ્યો છે , કેન્દ્રીય પ્રધાન સુરેશ પ્રભુએ આજે જણાવ્યું હતું કે , ભારતીય અર્થતંત્રને વાસ્તવિકતા સાથે સામનો કરવા માટે મુશ્કેલ લાગશે કારણ કે તે ભારતીય આઇટી દ્વારા અત્યંત ફાયદો થયો છે . વ્યાવસાયિકો
અમેરિકન કામદારોને વિદેશી શ્રમ દ્વારા ભેદભાવ અને સ્થાનાંતરથી બચાવવા માટે ટ્રમ્પ વહીવટના ધ્યેય મુજબ યુ.એસ.એ સૌથી વધુ ઇચ્છિત એચ - 1 બી ( H - 1B ) અને એલ 1 વિઝા ( ST1 ) વિઝા આપવાના ધોરણોને કડક બનાવ્યા છે .
નવી સૂચનામાં , ટ્રમ્પ વહીવટીતંત્રે આ અઠવાડિયે ભારતીય આઇટી પ્રોફેશનલ્સમાં લોકપ્રિય એચ - 1 બી અને એલ 1 ના નવીકરણ માટે વધુ મુશ્કેલ બનાવ્યું હતું , અને જણાવ્યું હતું કે વિસ્તરણ માંગવામાં આવે ત્યારે પણ અરજદાર પર ભાર મૂકવામાં આવે છે .
હાલના યુ.એસ.ના નિયમો હેઠળ , એચ - 1 બી વિઝા પર અમેરિકામાં કાર્યરત ભારતીય આઇટી પ્રોફેશનલ્સ સોશિયલ સિક્યુરિટીમાં તેમની મહેનતની કમાણીમાં ભાગ લેતા નથી , જે ઓછામાં ઓછો 1 બિલિયન ડોલરથી વધુ વાર્ષિક દરે ચલાવે છે .
પ્રભુએ ટ્રમ્પ વહીવટીતંત્ર હેઠળ પ્રથમ યુએસ - ભારત દ્વિપક્ષીય વેપાર નીતિ ફોરમ ( ટી.પી.એફ . ) પછી જણાવ્યું હતું કે , " અમે ભારતીય વ્યાવસાયિકો અને એચ - 1 બી અને એલ 1 વિઝા મુદ્દાઓનો ખૂબ મજબૂત રીતે ઉભો કર્યો હતો , જેમાં અમેરિકી વેપાર પ્રતિનિધિ રોબર્ટ લિગાથિએર દ્વારા પણ ભાગ લીધો હતો .
" અમે તેમને સમજાવી દીધું છે કે અમે આ મુદ્દો ઉઠાવતા નથી કારણ કે ભારતીયોને આવવા મુશ્કેલ મળશે , કારણ કે યુએસ અર્થતંત્રને વાસ્તવિકતા સાથે સામનો કરવા માટે મુશ્કેલ લાગશે કારણ કે અમેરિકાની આઇટી પ્રોફેશનલ્સ દ્વારા સેવાઓ આપીને બજારમાં પ્રવેશમાં ભારે ફાયદો થયો છે . જેણે તેમની ઉત્પાદકતામાં સુધારો કર્યો છે , " પ્રભુએ જણાવ્યું હતું .
ભારતીય આઇટી કંપનીઓ માટે બેટિંગ , તેમણે પણ ભારપૂર્વક ભારપૂર્વક મુદ્દો ઉઠાવવામાં
" મને આશા છે કે તેઓ આ મુદ્દે તપાસ કરશે , " તેમણે જણાવ્યું હતું કે , તેમણે યુએસ વિઝા અને યુ.એસ . સોશિયલ સિક્યોરિટી પ્રથાઓ વચ્ચે મેળ ન ખાતાના મુદ્દા તરફ ધ્યાન દોર્યું હતું , જેમાં ભારતીય વ્યાવસાયિકો સામાજિક સુરક્ષા યોગદાન આપી રહ્યા હતા તેમને ભારત પરત કર્યા બાદ તેમના લાભો મળતા નથી . .
દરમિયાન , યુ.એસ . અને ભારત પણ વેપાર ખાધના મુદ્દાને દ્વિપક્ષીય વેપાર વધારવા અને ડાઇવર્સિફાઈંગ કરવા સંમત થયા છે , એમ તેમણે કહ્યું હતું કે તેમણે અમેરિકાની આંગળી અને દાડમના નિકાસ માટે કાર્યવાહી સરળ બનાવવા માંગ કરી હતી .
અમેરિકાના તબીબી ઉપકરણો પરના ભાવ નિયંત્રણ અંગેની ચિંતાને ધ્યાનમાં લેતા પ્રભુએ ગુરુવારે લાઇફિથેર સાથેની તેમની બેઠકો દરમિયાન , " મેક ઇન ઇન્ડિયા " નીતિનો લાભ લેવા અને ભારતમાં ઉત્પાદન સુવિધા સ્થાપિત કરવા માટે અમેરિકી કંપનીઓને પ્રોત્સાહન આપ્યું હતું , જેણે ખર્ચ ઘટાડશે .
ઉદ્ઘાટન ભારત - અમેરિકા વાણિજ્યિક સંવાદ દરમિયાન , યુએસના વાણિજ્ય સચિવ વિલબર રોસે વેપારના અસંતુલનના મુદ્દે સંબોધવા માટે બંને દેશો વચ્ચે દ્વિપક્ષીય વેપાર વધારવાની જરૂરિયાત પર ભાર મૂક્યો હતો , એક મુદ્દો જે યુએસ પ્રમુખ ડોનાલ્ડ ટ્રમ્પની ટીકાઓમાં ઉતરતા રહે છે .
ભારતમાંથી આયાત ઘટાડવાનું વિકલ્પ નથી , રોસે પ્રભુ દ્વારા એમ કહીને ટાંકવામાં આવ્યું હતું .
" વાણિજ્ય સચિવે સ્પષ્ટતા કરી હતી કે વેપાર ખાધ એ એક મુદ્દો છે , પરંતુ ભારતમાંથી આયાત ઘટાડવામાં નહીં પરંતુ યુએસમાંથી વધુ નિકાસને પ્રોત્સાહન આપતા નથી , જે એકદમ ખૂબ જ સકારાત્મક અને એક ખૂબ આગળ ધારી વિચાર છે , જે અમે આવકારીએ છીએ , " પ્રભુએ જણાવ્યું હતું . વોશિંગ્ટન ડી.સી.માં બે દિવસીય મુલાકાતના નિષ્કર્ષ પર પત્રકારો
આગામી થોડાક વર્ષોમાં , ભારત વાસ્તવમાં યુએસ પાસેથી વધુ ખરીદી શકશે .
ભારતે અમેરિકાથી ક્રૂડ ઓઇલ ખરીદવાનું શરૂ કર્યું છે , એમ તેમણે ઉમેર્યું હતું કે , ભારતમાં ઝડપી વિસ્તરણ એવિયેશન માર્કેટમાં યુનાઈટેડ સ્ટેટ્સની સારી ક્ષમતા છે .
સ્પાઇસજેટ અને જેટ એરવેઝ જેવી ભારતીય ઉડ્ડયન કંપનીઓએ કરોડો ડોલરના મૂલ્યના 300 વિમાનોનો ઓર્ડર આપ્યો છે .
અમેરિકન કંપનીઓએ ચાઇનાથી યુ.એસ.માં મેન્યુફેકચરિંગ બેઝ ખસેડ્યું છે , આથી ભારતને વધુ અમેરિકન નિકાસ મળશે .
તેમણે જણાવ્યું હતું કે બન્ને દેશો મરઘાં , ડુક્કર અને બૌદ્ધિક સંપત્તિના અધિકારના મુદ્દે કામ કરવા માટે સંમત થયા છે .
" અમે પહેલાથી જ કેટલાક નોંધપાત્ર પ્રગતિ કરી છે , " તેમણે જણાવ્યું હતું કે , .
તબીબી ઉપકરણો પર એક ખૂબ જ મજબૂત મુદ્દો છે તે સ્વીકારતા પ્રભુએ જણાવ્યું હતું કે તેમણે અમેરિકન સમકક્ષને સમજાવી હતી કે જાહેર આરોગ્ય ભારત સરકાર માટે પ્રાથમિકતા છે .
તેમણે જણાવ્યું હતું કે , વ્યાપારી હિત અને મોટા જાહેર હિત વચ્ચે સંતુલન કરવું એ આ એકંદર બાબત છે . તેમણે ઉમેર્યું હતું કે , આગામી વર્ષે પ્રારંભિક સમીક્ષા કરવામાં આવશે , જેમાં યુ.એસ.ની ચિંતાઓ સમીક્ષકોને પરત મોકલવામાં આવશે .
પ્રભુએ જણાવ્યું હતું કે તેમની બેઠકોમાં ભારતીય કેરીની નિકાસમાં અવરોધોને દૂર કરવા માટે ખૂબ જ સકારાત્મક પરિણામો મળ્યા છે .
ભૂતપૂર્વ રાષ્ટ્રપતિ જ્યોર્જ ડબલ્યુ . બુશના કાર્યકાળ દરમિયાન અમેરિકાના બજારોમાં ભારતીય કેરીઓ માટે ખુલ્લું મૂકવામાં આવ્યું હતું , પરંતુ વાસ્તવમાં યુ.એસ . દ્વારા અપનાવાયેલી કઠોર ઇરેડિયેશન પ્રક્રિયાને કારણે તે ખડતલ બની ગયું છે , જે માત્ર તેના ખર્ચાળ જ નહીં , પણ તે સમય માંગી લે છે . .
ભારત માગણી કરી રહ્યું છે કે પૂર્વ - મંજૂરી ભારતીય રાષ્ટ્રીય પ્લાન્ટ પ્રોટેકશન ઓર્ગેનાઇઝેશનમાં તબદીલ કરવામાં આવશે , જે યોગ્ય રીતે સજ્જ અને તાલીમ આપવામાં આવશ્યક નિરીક્ષણ કરવા અને યુ.એસ.ના ધોરણોને મળવા માટે તાલીમ આપવામાં આવે છે .
" અલબત્ત , તમારે દાડમ અને કોષ્ટક દ્રાક્ષ પણ મેળવવો જોઈએ , " પ્રભુએ જણાવ્યું હતું કે , અમેરિકામાં આ ઉત્પાદનોની નિકાસ પ્રત્યે અવરોધો દૂર કરવામાં પ્રગતિનો ઉલ્લેખ કરવામાં આવ્યો છે .
પ્રભુએ કહ્યું , ભારતએ કૃત્રિમ બુદ્ધિ , ઇલેક્ટ્રિક વાહનો અને ઉડ્ડયન જેવા ચોક્કસ ટેકનોલોજી ક્ષેત્રો પર અમેરિકા પાસેથી સહકાર માંગ્યો છે .
વાણિજ્યિક સંબંધમાં પ્રગતિના નોંધપાત્ર વિસ્તારોને સ્વીકારીને , પ્રભુ અને રોસએ બજારમાં પ્રવેશના વિવિધ મુદ્દાઓ પર સ્પષ્ટ અભિપ્રાય વ્યક્ત કર્યો હતો , જે વેપાર અને રોકાણની તકોને વિસ્તૃત કરવા માટે સંબોધિત થઈ શકે છે .
રોસ ટેરિફ અને બિન - ટેરિફ અવરોધો ઘટાડીને અને આંતરરાષ્ટ્રીય ધોરણોના ઉપયોગ માટે વેપાર કરવાને કારણે વેપાર વધારવાની સંભવિતતા પર પ્રકાશ પાડ્યો .
ઉદ્યોગ માટે કરવેરા અને નાદારીની કાર્યવાહી સરળ બનાવવા માટે ભારતે જે સુધારા કર્યા છે તે માન્યતા આપતાં , તેમણે સૂચવ્યું હતું કે આ દિશામાં વધુ પ્રયત્નો વધુ અર્થપૂર્ણ અને સંતુલિત વેપાર સંબંધો સુનિશ્ચિત કરશે .
પ્રભુએ ભારત અને અમેરિકા વચ્ચેના વધતા વ્યૂહાત્મક અને આર્થિક સંબંધની પ્રશંસા કરી .
ભારતમાં હાથ ધરવામાં આવેલા ઉદારીકરણનાં પગલાં પર ભાર મૂકતા તેમણે ભારતને એક તરફેણ મૂડીરોકાણ ગંતવ્ય બનાવવા માટે તેમની સરકારની પ્રતિબદ્ધતાને ફરીથી સમર્થન આપ્યું હતું .
વૈદ્યકીય ઉપકરણો પર ભાવ નિયંત્રણો અંગેના યુ.એસ . ચિંતાઓનો પ્રતિભાવ આપતા પ્રભુએ તેના નાગરિકોને મહત્તમ તબીબી સુવિધાઓ અને સસ્તું આરોગ્ય સંભાળ પૂરી પાડવા વચ્ચે સંતુલન લાવવાની જરૂરિયાતનો ઉલ્લેખ કર્યો હતો .
ભારત તેના નાગરિકોને વાજબી કિંમતે આરોગ્યસંભાળ પૂરી પાડવા અને હાઇ - એન્ડ ટેક્નોલૉજીને રજૂ કરવાની જરૂરિયાત સાથે સંતુલિત કરવાની ચિંતાઓને સંબોધિત કરવા ઇચ્છે છે , તેમણે કહ્યું હતું કે તેમણે ભારતમાં કંપનીઓની ઉત્પાદન સુવિધાઓ સ્થાપિત કરવા માટે અમેરિકન કંપનીઓ અને ઉત્પાદકોને પ્રોત્સાહન આપ્યું હતું .
તેમણે એ પણ ધ્યાન દોર્યું હતું કે ડ્રાફ્ટ ફાર્માસ્યુટિકલ પોલિસી યુ.એસ.ની ઘણી ચિંતાઓને સંબોધિત કરે છે અને ડ્રાફટ પોલિસીમાં ઔદ્યોગિક હિસ્સેદારો પાસેથી ટિપ્પણીઓ માંગી લે છે .
જે.કે.માં 6 વર્ષથી ધરપકડ કરાઇ હતી
જમ્મુ , 28 ઓક્ટોબર ( પીટીઆઈ ) .
પોલીસે આજે એક માણસને ધરપકડ કરવાનો દાવો કર્યો છે , જે છ વર્ષથી જમ્મુ અને કાશ્મીરના પુનચ જિલ્લાના રમખાણોમાં કથિત ભૂમિકા અંગે છ વર્ષથી ધરપકડ કરવામાં આવી હતી .
નંગલી પૂંચના શૉકિત અલીની ગઈ કાલે ધરપકડ કરવામાં આવી હતી .
આરોપીઓ વિરુદ્ધ રણબીર પેનલ કોડ ( આરપીસી ) ની કલમ 341 ( ખોટી સંજોગો ) , 323 ( ઇજાઓ ) , 147 ( રમખાણો ) , 427 ( મિલકતને નુકસાન પહોંચાડવી ) અને 447 ( ફોજદારી અપરાધ ) ની કલમ હેઠળ કેસ દાખલ કરવામાં આવ્યો છે . પૂંચ પોલીસ સ્ટેશન , તેમણે ઉમેર્યું .
135 ગુડગાંવ શાળાઓ સલામતી પર સ્વ - પ્રમાણપત્રો સબમિટ કરવામાં નિષ્ફળ જાય છે
ગુડગાંવ , 28 ઑક્ટોબર ( પીટીઆઈ ) .
ગુડગાંવની 130 થી વધુ શાળાઓમાં તેમના કેમ્પસ અને પરિવહન સેવાઓ પર સલામતી અને સલામતીને લગતા સ્વ - પ્રમાણપત્રો સુપરત કરવામાં નિષ્ફળ ગયા છે .
શહેરની પોલીસે પ્રમાણપત્ર સુપરત કરવા માટે 135 શાળાઓ સામે એફઆઈઆર નોંધાવવી પડશે .
ડિસ્ટ્રિક્ટ ડિપાર્ટમેન્ટના ડિરેક્ટર જનરલ વિનય પ્રતાપ સિંહે જણાવ્યું હતું કે જિલ્લા શિક્ષણ વિભાગ દ્વારા આ દિશા નિર્દેશો બહાર પાડવામાં આવ્યા છે .
ગુડગાંવ વહીવટીતંત્ર અને વિભાગે 8 સપ્ટેમ્બરના રોજ ભાંડેસીમાં રાયન ઇન્ટરનેશનલ સ્કૂલમાં સાત વર્ષના છોકરાની હત્યાના પગલે સલામતી અને સલામતી પર શાળાઓને અનેક માર્ગદર્શિકા આપી હતી .
" આ દિશાનિર્દેશોના આધારે , અમે તમામ ખાનગી શાળાઓને 15 દિવસની અંદર જિલ્લા શિક્ષણ વિભાગ સમક્ષ સ્વ પ્રમાણપત્ર સુપરત કરવા કહ્યું હતું .
" અત્યાર સુધીમાં , ડિપાર્ટમેન્ટે 223 શાળાઓમાં પ્રમાણપત્ર મેળવ્યું છે , જ્યારે બાકીના 135 સ્કૂલ રાયન ઇન્ટરનેશનલ સ્કૂલની શાખા સહિતની છે , " તેમણે જણાવ્યું હતું .
ડીસીએ જણાવ્યું હતું કે સીઆરપીસીની કલમ 144 હેઠળ આ આદેશ જારી કરવામાં આવ્યો હતો , 135 શાળાઓ , જે સુરક્ષા માર્ગદર્શિકા પૂરી કરી નથી તે ક્રિયા માટે જવાબદાર છે .
જિલ્લા શિક્ષણ ખાતાએ ગુડગાંવના પોલીસ કમિશનર સંદીપ ખૈરવારને એક પત્ર લખ્યો છે , જે સંબંધિત આઈપીસી વિભાગો હેઠળ આ શાળાઓ સામે અલગ અલગ એફઆઈઆર નોંધાવશે .
શાળાઓને સીસીટીવી કેમેરા સ્થાપિત કરવા , બિન - શિક્ષણ કર્મચારીઓ માટે અલગ શૌચાલય બનાવવાની , પ્રાથમિક વિદ્યાર્થીઓ માટે શૌચાલયો પર મહિલા સદસ્યો જમાવવા , અને અન્યમાં સીસીટીવી અને જીપીએસ સ્કૂલ બસો સ્થાપિત કરવા માટે નિર્દેશિત કરવામાં આવ્યા હતા .
" 223 સ્કૂલ જે સલામતી પાલન પ્રમાણપત્રોને સુપરત કરેલા છે તે જિલ્લા શિક્ષણ વિભાગ દ્વારા રેન્ડમ ચેકિંગ કરશે , આ વિભાગ સલામતીના માર્ગદર્શિકાને ફાંસી મારનારાઓ વિરુદ્ધ કાર્યવાહી કરવા માટે હકદાર રહેશે . "
ભાજપ સરકારે બુલેટ ટ્રેન માટે કરાડ - ચીપલુનલ રેલવે લાઇન ફાળવણીને ફગાવી દીધી , ચૌહાણને આક્ષેપ કર્યો હતો
મુંબઈ , 28 ઑક્ટોબર ( પીટીઆઈ )
મહારાષ્ટ્રના ભૂતપૂર્વ મુખ્યમંત્રી પૃથ્વીરાજ ચવ્હાણે આજે એવો આક્ષેપ કર્યો છે કે રાજ્ય સરકારે સૂચિત કરાદ ચીપલન રેલવે લાઇન પ્રોજેક્ટના ભંડોળને મુંબઇ - અમદાવાદ બુલેટ ટ્રેન પ્રોજેક્ટમાં બદલવાની પ્રક્રિયા કરી રહી છે .
" શાપુરજી પાલનજી કો પ્રાઇવેટ લિમિટેડે , જે ઓગસ્ટ 2016 માં કોંકણ રેલવે કોર્પોરેશન લિમિટેડ સાથે સમજૂતીનો સહારો લેતો હતો , હવે ( કરાડ - ચિલપ્લુન રેલવે લાઇન ) પ્રોજેક્ટમાંથી પાછી ખેંચી લીધી છે .
કંપનીએ રૂ . 3,195 કરોડના ખર્ચે કરડ અને ચીપલુ વચ્ચે નવી ટ્રેન બનાવવાનું નક્કી કર્યું હતું .
" એમઓયુ પર હસ્તાક્ષર થયા બાદ કોઈ નિર્ણય લેવાયો નહોતો અને કંપનીને લગભગ એક વર્ષ રાહ જોવી પડી હતી .
હમણાં , તે ખેંચાય છે
મને શંકા છે કે તે બુલેટ ટ્રેન માટે ભંડોળને બદલવામાં આવી રહ્યું છે , " સિનિયર કૉંગ્રેસના નેતાએ આક્ષેપ કર્યો હતો .
વડા પ્રધાન નરેન્દ્ર મોદીની મહત્ત્વાકાંક્ષી 1,10,000 કરોડની બુલેટ ટ્રેન પ્રોજેક્ટને ખ્યાલ આપવા માટે , 88,000 કરોડ રૂપિયાનું લોન જાપાનમાંથી લેવામાં આવશે .
જાપાન ઇન્ટરનેશનલ કોઓપરેશન એજન્સી ( જેઆઇસીએ ) દ્વારા દર વર્ષે 0.1 ટકાના વ્યાજદરના નીચા દરે ભંડોળ આપવામાં આવશે .
આ લોનને 50 વર્ષમાં જાપાનમાં 15 વર્ષની ગ્રેસ પીરિયડ સાથે પરત કરવાની જરૂર છે .
ચવ્હાણે જણાવ્યું હતું કે , આ આંકડાઓમાં જમીન સંપાદન ખર્ચ ગણવામાં આવતો નથી .
" રાજ્ય સરકારે તેના ખજાનામાંથી ( જમીન સંપાદન ) તેના ખર્ચના માટે ખર્ચ કરવો પડશે .
તેથી , કરડ - ચિપુલન રેલવે લાઇન પ્રોજેક્ટમાં જમીન સંપાદન ખર્ચને બુલેટ ટ્રેન પ્રોજેક્ટ તરફ વાળવામાં આવશે , " ચૌહાણ , જે કરાદ દક્ષિણ વિધાનસભા મતવિસ્તારનું પ્રતિનિધિત્વ કરે છે , તેનો આક્ષેપ છે .
" જો વ્યાજનો દર માત્ર 0.1 ટકા છે , તો મને લાગે છે કે આપણે તેને જાપાની ચલણમાં ફેરવવું પડશે અને દર વર્ષે યેનની પ્રશંસા દર ત્રણ ટકા છે .
છેલ્લા એક દાયકામાં જાપાની યેન 60 ટકાથી વધુની પ્રશંસા કરી છે .
તો કલ્પના કરો કે 15 વર્ષ પછી આપણે જાપાનના પાર્ટનરને કેટલી રકમ ચૂકવવી પડશે .
તેમણે બુલેટ ટ્રેન પ્રોજેક્ટ માટેના ખર્ચની વહેંચણી અંગે પ્રશ્નાર્થ ઉઠાવ્યા .
" જ્યારે બુલેટ ટ્રેન માર્ગની 24 ટકા લંબાઈ મહારાષ્ટ્રમાંથી પસાર થાય છે , ત્યારે આપણે ગુજરાત સાથે સમાન શેર શા માટે આપવો જોઈએ ?
તેનો અર્થ એ છે કે અમે રાજ્યમાં પહેલાથી મંજૂર થયેલા પ્રોજેક્ટ્સ રદ કરીને વધુ ચૂકવણી કરી રહ્યા છીએ .
કૉંગ્રેસના વરિષ્ઠ અધિકારીએ જણાવ્યું હતું કે , બુલેટ ટ્રેન પ્રોજેક્ટની જાહેરાત ગુજરાતની ચૂંટણી પહેલા કરવામાં આવી હતી , જોકે એમઓયુની હસ્તા
" બીજી બાજુ પુણે અને નાગપુર માટેના મેટ્રો પ્રોજેક્ટ્સ પર એક જ સમયે સહી કરવામાં આવી હતી , પરંતુ ગૃહ મંત્રી નિતિન ગડકરીએ વડા પ્રધાન નરેન્દ્ર મોદીને નાગપુરમાં લઈ જવામાં અને કામની પાયો નાખ્યો હતો .
આજે , તે નોંધપાત્ર રીતે પ્રગતિ કરી છે , " તેમણે જણાવ્યું હતું .
ચવ્હાણે પણ તમામ મંત્રાલયોના વિકાસ કાર્યોમાં 30 ટકાની કપાતનો અમલ કરવાના નિર્ણય પર ભાજપના નેતૃત્વવાળી રાજ્ય સરકારને ધમકાવ્યો હતો .
તેમ છતાં સરકાર કહે છે કે તે 30 ટકા છે , વાસ્તવમાં તે 50 ટકા હશે કારણ કે આ સરકાર તેની આર્થિક વ્યવસ્થામાં નિષ્ફળ રહી છે .
" આ સરકારે રાજ્યની આર્થિક સ્થિતિ સુધારવા માટે ઘણા ખોટા અને ઊંચા દાવા કર્યા છે .
જ્યારે ભાજપના નેતૃત્વમાં સત્તા પર આવ્યા હતા , ત્યારે રાજ્ય સરકારે કુલ રૂ . બે લાખ કરોડનું ભંડોળ ઊભું કર્યું હતું , જે રૂ . ચાર લાખ કરોડથી આગળ વધ્યું છે .
રાજ્યના લોકોને ગેરમાર્ગે દોરનાર કોણ છે ?
એપીમાં ટીપરની રેમ્સમાં ઓટોમેશનમાં છ માર્યા
અમરાવતી , 28 ઑક્ટોબર ( પીટીઆઈ ) .
આંધ્રપ્રદેશના પૂર્વ ગોદાવરી જિલ્લાના મોડકુરરૂમાં ઝડપભેર ટીપરની આગ લાગી ત્યારે છ મહિલાઓના મોત થયા હતા અને છ અન્ય ઘાયલ થયા હતા .
આ અકસ્માત થયો જ્યારે અલાવમમ ગામની મહિલાઓ વડનપલ્લીમાં ભગવાન વેંકટેશ્વર મંદિર જવાના હતા .
પાંચ મુસાફરોની ઘટના સ્થળે હત્યા કરવામાં આવી હતી , જ્યારે અન્ય એક હોસ્પિટલમાં માર્ગ પર મૃત્યુ પામ્યા હતા .
ઇજાગ્રસ્ત એક પછીથી કાકીનાડામાં એક સરકારી હોસ્પિટલમાં ખસેડવામાં આવ્યો હતો .
મુખ્યમંત્રી ચંદ્રબાબુ નાયડુએ અકસ્માત પર દુઃખ વ્યક્ત કર્યો હતો અને તેને વિગતવાર તપાસ કરવાનો આદેશ આપ્યો હતો .
તેમણે અધિકારીઓને અકસ્માત પર તેની જાણ કરવા આદેશ આપ્યો .
નાયબ મુખ્ય પ્રધાન ( ગૃહ ) એન ચાઇના રાજપ્પા , મોડકુરરૂમાં અકસ્માત સ્થળ પર અને પછીથી ઇજાગ્રસ્તોની તંદુરસ્તીની તપાસ કરવા હોસ્પિટલમાં આવ્યા .
રાજ્યના આરોગ્ય પ્રધાન કે શ્રીનિવાસએ પૂર્વ ગોદાવરી જિલ્લા આરોગ્ય અધિકારીઓ સાથે પણ વાત કરી હતી .
પોલીસે ટિપર ડ્રાઇવરને કબજો લીધો અને તપાસ શરૂ કરી .
NKorea પરમાણુ શસ્ત્ર ઉપયોગ ' વિશાળ લશ્કરી પ્રતિભાવ ' પૂરી થશે : Mattis
સિઓલ , 28 ઓક્ટોબર ( એએફપીએ )
યુ.એસ . સેક્રેટરી ઓફ ડિફેન્સ જિમ મેટિસે આજે ચેતવણી આપી હતી કે પ્યોંગયાંગએ તેના પરમાણુ હથિયારોનો ઉપયોગ કર્યો હોત તો ઉત્તર કોરિયાને " મોટા લશ્કરી પ્રતિભાવ " નો સામનો કરવો પડશે .
" કોઈ ભૂલ ન કરો - યુનાઇટેડ સ્ટેટ્સ અથવા અમારા સાથીઓ પર કોઈ પણ હુમલા હરાવ્યો આવશે , " તેમણે સિઓલની તેમની યાત્રામાં એક પત્રકાર પરિષદમાં જણાવ્યું હતું .
" ઉત્તર દ્વારા પરમાણુ હથિયારોનો કોઈપણ ઉપયોગ વ્યાપક સૈન્ય પ્રતિસાદ , અસરકારક અને જબરજસ્ત સાથે થશે . "
કોરિયાના દ્વીપકલ્પમાં તણાવ વધી રહ્યો છે , ઉત્તરમાં ગયા મહિને તેના છઠ્ઠા પરમાણુ પરિક્ષણ હાથ ધરે છે અને યુએસ મેઇનલેન્ડ સુધી પહોંચવામાં સક્ષમ અનેક મિસાઇલોનું પરીક્ષણ શરૂ કરી રહ્યું છે .
નોર્થના શાસક કિમ જોંગ - અન અને યુ.એસ . પ્રેસિડન્ટ ડોનાલ્ડ ટ્રુપે પણ યુદ્ધની મૌખિક ધમકીઓ અને વ્યક્તિગત અપમાનનો વેપાર કર્યો છે જેણે ગ્લોબલ એલાર્મને વેગ આપ્યો છે .
મેટિટે જાળવી રાખ્યું હતું કે વર્તમાન કટોકટીને ઉકેલવા માટે મુત્સદ્દીગીરી " કાર્યવાહીનું અધ્યયન " રહ્યું છે , પરંતુ ભારપૂર્વક જણાવ્યું છે કે " વિશ્વસનીય લશ્કરી દળ દ્વારા સમર્થિત અમારા રાજદ્વારીઓ સૌથી અસરકારક છે " .
તેમણે પ્યોંગયાંગને " કોઈ ભ્રમ પર બંદર " કરવાની વિનંતી કરી , એમ કહીને કે યુ.એસ . અને દક્ષિણ કોરિયા દ્વારા અલગ રાજ્ય " મેટમેટ " છે - વોશિંગ્ટનની ચાવીરૂપ સાથીએ 28,500 યુએસ સૈનિકો યોજી છે .
ટ્રમ્પના તાજેતરના નિવેદનમાં , 1950 - 53 ના કોરિયન યુદ્ધમાં લાખો મૃતકોને છોડી દીધાં હતાં , ત્યાં વિભાજિત દ્વીપકલ્પમાં સંભવિત સંઘર્ષની ઉત્તર ઇંધણની ચિંતા સાથે " માત્ર એક જ વસ્તુ કામ કરશે " .
પરંતુ કેટલાક ટ્રમ્પ સલાહકારો કહે છે કે પ્યોંગયાંગ દક્ષિણની રાજધાની સિઓલ પર એક આર્ટિલરી બંદર લોન્ચ કરી શકે છે ત્યારે યુએસ લશ્કરી વિકલ્પો મર્યાદિત છે - સરહદથી માત્ર 50 કિલોમીટર અને ઘરેથી 10 મિલિયન લોકો .
( એએફપીએ )
યુ.એસ . ભારત સાથે સંરક્ષણ , દ્વિપક્ષીય સંબંધોને મજબૂત કરવા માંગે છે
વોશિંગ્ટન , 28 ઑક્ટોબર ( પીટીઆઈ )
યુ.એસ . લશ્કરી સંબંધોને વધુ ઊંડું કરવા માંગે છે અને નવી દિલ્હી સાથે દ્વિપક્ષીય વેપારને વિસ્તૃત કરવા માંગે છે , જે એફ - 16 અને એફ - 18 જેટને ભારતને વેચવા માટે સરળ બનાવશે અને સંરક્ષણ ટેકનોલોજી ભાગીદારીમાં પણ મદદ કરશે , એક ટોચના અમેરિકન રાજદૂતે જણાવ્યું હતું .
દક્ષિણ અને મધ્ય એશિયન બાબતોના કાર્યકારી સહાયક સચિવ અને અફઘાનિસ્તાન અને પાકિસ્તાનના એક્સીંગ વિશેષ પ્રતિનિધિ એલિસ જી વેલ્સે જણાવ્યું હતું કે , " આ ખરેખર એક ગતિશીલ સંબંધ છે " , " સંભવિત હજી સુધી સંભવ થયો નથી . "
વેલ્સ , અફઘાનિસ્તાન , પાકિસ્તાન અને ભારતના પ્રવાસમાં તિલરસનની સાથે છે .
વેલ્સે જણાવ્યું હતું કે , " અમે 21 મી સદીના બાકીના ભાગોને વ્યાખ્યાયિત કરવા વિચારી રહ્યા છીએ તે વ્યૂહાત્મક સંબંધો પર કેવી રીતે ભાગીદારી કરી શકીએ તે અંગે આ અત્યંત મૈત્રીપૂર્ણ અને અત્યંત વ્યાપક સંવાદ હતો . "
જ્યારે મુલાકાત માટે દ્વિપક્ષીય ઘટક હતા , પરંતુ તેઓ કેવી રીતે શેર કરેલ મૂલ્યો સાથેના બે દેશો વિશે વાત કરી હતી ?
આર્થિક વિકાસ માટે લોકશાહી , પારદર્શકતા , નેવિગેશનની સ્વતંત્રતાનો આદર ?
જાપાન અને ઑસ્ટ્રેલિયા જેવા મહત્વના ભાગીદારો સાથે કામ કરતા , આ ઇન્ડો - પેસિફિક પ્રદેશમાં વિસ્તરણ કરી શકે છે .
" ટેલરસનની ગાંધી સ્મૃતિની મુલાકાત ખૂબ જ હલનચલન કરી રહી હતી , અને ફરીથી , શું સંગઠિત છે તે ખરેખર એક ટચસ્ટોન હતું ?
તે આ સંબંધો મૂલ્યો પર બાંધવામાં ખૂબ ખૂબ છે , " તેમણે જણાવ્યું હતું કે સેક્રેટરી ઓફ સ્ટેટ સંબંધ માટે ઘણો મહત્વાકાંક્ષા નાખ્યો .
" અમે વડા પ્રધાન નરેન્દ્ર મોદીની રાષ્ટ્રપતિ સાથેની જૂનની મુલાકાતમાં બિલ્ડ કરવા માંગીએ છીએ , અને ફક્ત એમ કહીએ કે , કેવી રીતે આપણે આ સંબંધને આગલા સ્તર પર લઈશું ? "
" દેખીતી રીતે , અમે લશ્કરી - થી - લશ્કરી સહકારને ઘણું વધારે ગમ્યું છે જે ખૂબ જ ઝડપથી આગળ વધ્યું છે ; છેલ્લા દશકમાં અમે સંરક્ષણ વેચાણમાં શૂન્યથી 15 અબજ ડૉલરનું વેચાણ કર્યું છે , " વેલ્સે જણાવ્યું હતું .
" ત્યાં મહત્વપૂર્ણ સંરક્ષણ સમજૂતીઓ છે કે જે બંને દેશો આગળ વધારી શકે છે તે યુએસ માટે સરળ ડેટાને શેર કરવા માટે સરળ બનાવે છે અને તે એફ - 16 અથવા એફ - 18 જેવા વેચાણને સરળ બનાવશે અને સંરક્ષણ ટેકનોલોજી ભાગીદારીમાં મદદ કરશે , તે ભારત જે શોધે છે તે છે , પરંતુ તે ઘરે પણ અમેરિકા માટે રોજગારીનું સર્જન કરશે . "
" અમે દ્વિપક્ષીય વેપાર અને સંબંધના રોકાણના પરિમાણને વિસ્તૃત કરવા માગીએ છીએ .
અમે યુ.ડી . 115 અબજની વેપાર સાથે , દ્વિપક્ષીય રોકાણમાં 40 અબજ ડૉલરનું રોકાણ કર્યું છે . " તેમણે જણાવ્યું હતું કે આ અઠવાડિયે તેમની પાસે બે મહત્વપૂર્ણ બેઠકો , વેપાર નીતિ ફોરમ અને વ્યાપારી સંવાદો છે .
યુ.એસ . આને બે - વે સ્ટ્રીટ તરીકે જુએ છે
નવેમ્બરમાં મહિન્દ્રા મિશિગનમાં એક ઓટો પ્લાન્ટ ખોલી રહ્યું છે .
" અમે બોઇંગ એરક્રાફ્ટની ખરીદી જોઇ છે , જેમાંથી તમામ અમેરિકી નાગરિકો માટે ફરી હજારો પેદા કરે છે , " વેલ્સે જણાવ્યું હતું .
બાદમાં નવેમ્બરમાં ગ્લોબલ એન્ટ્રપ્રિન્યરશિપ સમિટને ઇવંકા ટ્રમ્પ દ્વારા હાજરી આપી હતી , જે 1,300 સાહસિકો અને રોકાણકારોને એકસાથે લાવવા માંગે છે , ખરેખર સંબંધોની ઉદ્યોગસાહસિક ભાવના દર્શાવે છે .
" તેમની ભારત મુલાકાત દરમિયાન , ટિલરને ધ્યાન કેન્દ્રિત કર્યું કે તેઓ પ્રાદેશિક સ્થિરતાને કેવી રીતે પ્રોત્સાહન આપી શકે .
દક્ષિણ એશિયાના વ્યૂહરચનામાં , અમે અફઘાનિસ્તાનને આર્થિક રીતે સ્થિર કરવા અને તેની માનવ સંસાધનની ક્ષમતાને વધારવા માટે ભારતને મહત્વની ભૂમિકા આપી છે , " વેલ્સે જણાવ્યું હતું .
" 2001 થી , ભારતએ અફઘાનિસ્તાનમાં 2 અબજ ડોલરનું રોકાણ કર્યું છે .
તેઓએ 2020 સુધીમાં અન્ય એક અબજ ડોલરનું વચન આપ્યું છે .
ભારત પાસે 31 પ્રાંતોમાં પ્રોજેક્ટ્સ છે અને આ બધી યોજનાઓ ખૂબ સારી રીતે પ્રાપ્ત થઈ છે .
તેઓ રચનાત્મક છે , અને મને લાગે છે કે તે દર્શાવ્યું છે કે ભારત એક મહત્વપૂર્ણ અને મૂલ્યવાન ભાગીદાર છે . "
" તે જ સમયે , અલબત્ત , અમે તેને દરેકને સ્પષ્ટ બનાવી દીધું છે કે અમે કોઈની માટીને અન્ય સામે ઉપયોગમાં લઈ જ નહીં કરી શકીએ , " તેમણે ઉમેર્યું .
છેવટે , આતંકવાદ સામેની લડાઈમાં , વડાપ્રધાન મોદીની મુલાકાત દરમિયાન હરકાત ઉલ - મુજાહિદ્દીનના સંયુક્ત હોદ્દા પર નિમણૂક કરતા , અમે વધારાના પદવીઓ ઓળખવા માટે ભારતીયો સાથે કામ કરવા માટે આતુર છીએ , જેને આપણે એક સાથે આગળ વધારવું જોઈએ . .
એકે - 47 સાથે પોલીસમેનનું ફોટો સોશિયલ મીડિયા પર વાયરલ જાય છે
જમ્મુ , 27 ઓક્ટોબર ( પીટીઆઈ ) .
એકે - 47 એસોલ્ટ રાઇફલ સાથે જમ્મુ અને કાશ્મીર પોલીસમેનની કથિત ચિત્ર એવી છે કે તે સોશિયલ મીડિયાની રાઉન્ડ કરી રહ્યા છે . તેમણે એવી અટકળો કરી છે કે તેઓ લશકરે - એ - તૈયબા ( એલઇટી ) માં જોડાયા છે , કારણ કે તેમણે રજા બાદ ડ્યુટી માટે અહેવાલ આપ્યો નથી .
પોલીસે રાજ્યના કઠુઆ જિલ્લાના પોલીસ તાલીમ કેન્દ્ર ( પીટીસી ) માં પોસ્ટ કરવામાં આવી હતી .
ઇશફાક એહમદ પી.ટી.સી . કથુઆ તરફથી રજા પર ગયો હતો .
તે 23 ઑક્ટોબરે પરત ફરશે તેવું માનવામાં આવ્યું હતું , પરંતુ તે પરત ફરવાનું નિષ્ફળ ગયું .
અમે તેમની સામે કાનૂની કાર્યવાહી કરીશું . " પીટીસી કથુઆના વરિષ્ઠ અધિકારીએ જણાવ્યું હતું કે ,
તેમણે દક્ષિણ કાશ્મીરમાં એલઇટી સાથે જોડાયા હતા કે કેમ તે અંગે જણાવતા અધિકારીએ જણાવ્યું હતું કે વિગતો ચકાસવામાં આવી રહી છે .
દક્ષિણ શોપીઅનના હેફ શર્મલ ગામના એક નિવાસી , એહમદ 2012 માં પોલીસમાં જોડાયા હતા , અધિકારીએ જણાવ્યું હતું .
તાજેતરના ભૂતકાળમાં , આઠ પોલીસ જવાનોએ પોલીસ ક્રમાંક છોડી દીધું છે અને કાશ્મીરમાં આતંકવાદમાં જોડાયા છે .
ડેફ ઉત્પાદનમાં ફ્રાન્સ સાથે વધુ સહકાર માટે વડાપ્રધાન
નવી દિલ્હી , 28 ઑક્ટોબર ( પીટીઆઈ )
વડા પ્રધાન નરેન્દ્ર મોદીએ આજે સંરક્ષણ ઉત્પાદન અને સંશોધન અને વિકાસમાં ' મેક ઈન ઈન્ડિયા ' ના માળખા હેઠળ ફ્રાન્સ સાથે વધુ સહકાર માટે આકરા કર્યા છે .
જ્યારે ફ્રાન્સના પ્રધાન ફ્રાન્સના પ્રધાન ફ્લોરેન્સ પરલીએ તેમને અહીં બોલાવ્યા ત્યારે તેમણે કહ્યું હતું કે ,
પીએમએએ વડાપ્રધાનને દ્વિપક્ષીય સંરક્ષણ સહકારના વિકાસ અંગેની માહિતી આપી હતી , એમ એક પીએમઓના નિવેદનમાં જણાવાયું હતું .
વડા પ્રધાને જણાવ્યું હતું કે ભારત અને ફ્રાંસ વચ્ચેના વ્યૂહાત્મક ભાગીદારીના સંરક્ષણના સહકારનો મુખ્ય આધારસ્તંભ છે અને સંરક્ષણ ઉત્પાદન અને સંયુક્ત સંશોધન અને વિકાસમાં ' મેક ઇન ઇન્ડિયા ' ફ્રેમવર્કમાં વધુ સહકારની માગણી કરવામાં આવી છે .
બંને નેતાઓએ મ્યુચ્યુઅલ હિતના પ્રાદેશિક અને વૈશ્વિક મુદ્દાઓ પર પણ ચર્ચા કરી હતી .
વડા પ્રધાને જણાવ્યું હતું કે તેઓ ભારતની અગ્રણી સગવડમાં પ્રમુખ મેક્રોનને પ્રાપ્ત કરવા આતુર છે , તેમ નિવેદનમાં જણાવવામાં આવ્યું છે .
સેનાએ ' અવિચારી ' લોન માફી યોજના રોલ - આઉટ પર મહા સરકારની ઝાટકણી કાઢી છે
મુંબઈ , 28 ઑક્ટોબર ( પીટીઆઈ )
શિવસેનાએ ખેડૂતો માટે રૂ . 34,022 કરોડની લોન માફીની યોજનાના ઉતાવળથી અમલીકરણ પર ભાજપના નેતૃત્વવાળી મહારાષ્ટ્ર સરકાર પર ફટકો પડ્યો હતો અને આરોપ લગાવ્યો હતો કે રાહત આપવાને બદલે તેના દુઃખોમાં વધારો થયો છે .
સેનાના મુખપત્ર ' સામના'માં એક તંત્રીલેખ જણાવે છે , ' સરકારે લોન માફી અમલીકરણ માટે ક્રેડિટ મેળવવાની તૈયારી કરી લીધી છે , જે હવે બેકફાયર થઈ ગઈ છે .
આ એક ઉત્તમ ઉદાહરણ છે કે કેવી રીતે ઉતાવળે આ જેવા નિર્ણયો અને કેવી રીતે સામાન્ય લોકો તેને કારણે પીડાય છે . "
વાસ્તવમાં , ખેડૂતોના દુઃખોમાં તેમને રાહત આપવાને બદલે લોન માફીના અમલીકરણની આખી કવાયતમાં વધારો થયો છે , એમ મહારાષ્ટ્રમાં શાસક ગઠબંધનનો ભાગ છે , એમ સેનાએ આક્ષેપ કર્યો હતો .
ઉદ્ધવ ઠાકરેની આગેવાની હેઠળની પાર્ટી ઘણીવાર ભાજપ સાથે સંકળાયેલી હતી અને નરેન્દ્ર મોદી સરકારની ટીકા કરી હતી .
ખેડૂતો માટે " લોન માફી ખેડૂતો માટે જીવન કે મૃત્યુની પરિસ્થિતિ છે , પરંતુ શાસક સરકારે તેના પર ધિરાણ મેળવવાનો પ્રયાસ કર્યો છે , " ' સામના ' સંપાદકીયે જણાવ્યું હતું .
તાજેતરમાં , મહારાષ્ટ્ર સરકારે રૂ . 34,022 કરોડના ખેડૂત લોન માફી યોજનાના પ્રથમ તબક્કા હેઠળ 4,000 કરોડ રૃપિયત રજુ કર્યા છે .
સેનાએ પૂછ્યું હતું કે રાજ્ય સરકારે ખેડૂતોની ઓનલાઇન નોંધણી પર ભાર મૂક્યો છે , તો પછી લાભાર્થીઓની યાદીને આખરી રૂપ આપતી વખતે " તકનિકી ભૂલો " કેવી રીતે આવી ?
" આવા મોટા નિર્ણયનો અમલ કરતા પહેલાં રાજ્ય વહીવટ દ્વારા તે નબળી તૈયારી દર્શાવે છે " .
શિવસેનાએ જણાવ્યું હતું કે સરકારે એવો દાવો કર્યો હતો કે રૂ . 1.50 લાખ સુધીના ફાર્મ લોનને માફ કરવામાં આવશે , તો પછી ખેડૂતોને માત્ર 10,000 રૂપિયા જ માફ કરવાની પ્રમાણપત્રો કેવી રીતે મળે છે .
" શું તે ખેડૂતોની દુર્દશા પર ક્રૂર મજાક નથી , " તે પૂછવામાં આવ્યું .
શિવસેનાએ આક્ષેપ કર્યો હતો કે યોજનાના અમલીકરણમાં સામેલ વિભાગો તેમની ભૂલો સ્વીકારી રહ્યા નથી , જેના કારણે ખેડૂતોની મુશ્કેલીઓ વધી ગઈ છે .
પૂંચમાં ગોળીબારમાં 2 જણ ઘાયલ થયા
જમ્મુ , 28 ઓક્ટોબર ( પીટીઆઈ ) .
કાશ્મીરના પૂંચ જિલ્લામાં એલઓસી પર શંકાસ્પદ સંજોગોમાં ફાયરિંગ વખતે અને બે લશ્કરના જવાનો ઘાયલ થયા છે , એક પોલીસ અધિકારીએ જણાવ્યું હતું .
આ ઘટના તારાકુદી પટ્ટામાં રેખા નિયંત્રણ સાથેના આગળના વિસ્તારોમાં થઇ હતી .
અધિકારીએ જણાવ્યું હતું કે , " અમને એવું કહેવામાં આવે છે કે તે એક આકસ્મિક આગના કારણે છે , " વધુ માહિતી ઉમેરાઈ હતી .
ઘાયલ જવાનને હોસ્પિટલમાં દાખલ કરવામાં આવ્યા છે , એમ તેમણે કહ્યું હતું .
કોઈ વ્યક્તિએ કોયમ્બટોરમાં સ્વયં પુત્રને ઉઠાવી લેવાનો નિરર્થક પ્રયાસ કર્યો છે
કોઈમ્બતુર , 28 ઑક્ટોબર ( પીટીઆઈ ) .
એક પાવરલોમ યુનિટના માલિકે તેના સુપરવન્ટડેન્ટ ઓફ પોલીસની ઓફિસમાં પોતાના નાના પુત્ર સાથે આત્મવિશ્વાસ કરવાનો પ્રયાસ કર્યો હતો , કારણ કે તે 2015 માં એક ઝવેરીને આપેલા 10 લાખ રૂપિયાની લોનની વસૂલાત કરવામાં કથિત રીતે અસમર્થ હતો .
કરુતમથમ્પટ્ટીથી કુમાર તરીકે ઓળખાતી વ્યક્તિએ પુત્ર રિતિશ કુમાર ( 7 ) સાથે એસપી કચેરીને ફરિયાદ નોંધાવી હતી અને અચાનક પોતે અને તેના પુત્ર પર કેરોસીન રેડ્યું હતું , પોલીસે જણાવ્યું હતું .
તેમ છતાં , તેમણે પોલીસ દ્વારા overpowered હતી , તેઓ જણાવ્યું હતું કે , .
પ્રારંભિક તપાસમાં એવું જાણવા મળ્યું છે કે તેણે મોહનરાજને 10 લાખ રૂપિયા આપ્યા હતા , જે ઘણા રીમાઇન્ડર્સ હોવા છતાં , તે પરત કરવામાં નિષ્ફળ રહ્યા હતા .
વધુમાં , મોહનરાજે વારંવાર નાણા પૂછતા જો પોલીસ સાથે વ્યાજની ફરિયાદ નોંધાવવાની ધમકી આપી , કુમારે આક્ષેપ કર્યો હતો .
પોલીસે મોહનરાજ સાથે વાટાઘાટ કરવા અને આ બાબતનું પતાવટ કરવા કુમારને સલાહ આપી છે .
23 ઓક્ટોબરના રોજ , મની - શાહુકાર અને પોલીસ દ્વારા કથિત સતામણીના આધારે એક દંપતિએ પોતાની જાતને અને તેમના બે બાળકોને તિરુનેલવેલી સંગ્રાહક સંકુલમાં આગ લગાડ્યો હતો .
યુપીમાં રોડ અકસ્માતમાં 3 નાં મોત , 2 ઘાયલ
ભડોહી ( યુપી ) , 28 ઑક્ટોબર ( પીટીઆઇ ) .
એક પોલીસ અધિકારીએ જણાવ્યું હતું કે ત્રણ પુરુષોની હત્યા કરાઈ હતી અને બે અન્ય ગંભીર રીતે ઘાયલ થયા હતા જ્યારે તેમની મોટરસાઇકલ ભડોહી જિલ્લાના ચિનૌરા ગામ નજીક ટ્રેક્ટરમાં અથડાઈ હતી .
19 થી 22 વર્ષની વયે પાંચ પુરુષો , બે મોટર સાયકલ પર સવાર હતા .
તેઓ છેલ્લી રાત્રે અલ્હાબાદથી પરત ફરી રહ્યા હતા , જ્યારે તેઓ બાઇકોનું નિયંત્રણ ગુમાવતા હતા અને સ્થિર ટ્રેક્ટરને ફટકારતા હતા , વર્તુળ અધિકારી અભિષેક પાંડેએ જણાવ્યું હતું .
" અનિલ અને પ્રદિપ ગૌતમ હાજર હતા , જ્યારે અજય ગૌતમ સવારે હોસ્પિટલમાં ઇજાગ્રસ્ત થયા હતા , " પાંડેએ જણાવ્યું હતું .
ઇજાગ્રસ્ત બન્ને અલ્હાબાદની હોસ્પિટલમાં દાખલ કરવામાં આવ્યા છે .
ભોગ બનેલીઓ પિતરાઈ છે , તેમણે ઉમેર્યું .
નબળી વેપારમાં રિફાઈન્ડ પામોલીન કંપનીઓનો હિસ્સો
મુંબઈ , 28 ઑક્ટોબર ( પીટીઆઈ )
છૂટક ખરીદદારોની વધતી માગને પગલે રિફાઈન્ડ પામોલીન અન્યથા નબળી વાશી તેલ અને તેલીબિયાંના હોલસેલ માર્કેટમાં સ્થિર થયા હતા .
જ્યારે મોટા પાયે ખરીદીની પ્રવૃત્તિઓના અભાવમાં મગફળીનું તેલ , કાર્સરીસીડ્સ બોલ્ડ , કાસ્ટોરીયલ વેપારી અને અંડરલેસ તેલ સ્થિર હતું .
ખાદ્ય સેગમેન્ટમાં શુદ્ધ પાઉન્ડોલિનમાં શુક્રવારે રૂ . 600 ના દરે 10 કિગ્રાથી વધારીને રૂ . 2 રૃપિયા વધીને રૂ . 2,000 થઈ ગયો છે અને મગફળીનું તેલ 10 કિલોગ્રામ દીઠ 905 રૂપિયા જેટલું નબળું રહ્યું છે .
બિન - ખાદ્ય વિભાગમાં ખસેડવું , કેસ્ટારસીડ્સ બોલ્ડ , કાસ્ટોરીયલ કોમર્શિયલ અને લિનસેડ્સ ઓઇલ અનુક્રમે 4,690 / 100 કિગ્રા , 968 રૂપિયા પ્રતિ 10 કિલો અને રૂ .
યુપીમાં વીજ પુરવઠો ભંગાણના કારણે જુનિયર એન્જિનિયરને મારવા
Ballia ( યુપી ) , 28 ઓક્ટોબર ( પીટીઆઈ ) .
વીજ પુરવઠાના ભંગાણ પર ગુસ્સે ભરાયા , સ્થાનિક લોકોએ કથિત અવોયન ગામના પાવર ડિપાર્ટમેન્ટના જુનિયર એન્જિનિયરને હરાવ્યા હતા , પોલીસે આજે જણાવ્યું હતું .
જુનિયર એન્જિનિયર અવધીશકુમારને તેના માથા , છાતી અને હાથ પર ઇજા થઈ હતી .
ઇલેક્ટ્રિક પોલ તૂટી પડ્યા બાદ છેલ્લાં ત્રણ દિવસથી મોલનપુર ગામમાં વીજ પુરવઠાના વિક્ષેપને કારણે આ બનાવનો અહેવાલ છે .
પોલીસના અધીક્ષક અનિલ કુમારના જણાવ્યા મુજબ , એફઆઈઆર નોંધવામાં આવી છે અને બે લોકોની ધરપકડ કરવામાં આવી છે .
" જુનિયર ઈજનેરએ એવો આક્ષેપ પણ કર્યો હતો કે તેમની કીમતી ચીજો લૂંટાઈ ગઈ છે અને આ સંબંધમાં બે લોકોનું નામ આપવામાં આવ્યું છે , જેઓની ધરપકડ કરવામાં આવી છે , " એમ એસપીએ જણાવ્યું હતું .
ઘાયલ ઈજનેરને અહીં એક સરકારી હોસ્પિટલમાં દાખલ કરવામાં આવ્યા હતા અને બાદમાં તેને માઉ હોસ્પિટલમાં દાખલ કરવામાં આવ્યા હતા .
તેઓ જાણતા હોય તે ભાષામાં મુકદ્દમો સમજી શકશે : પ્રૅઝ
કોચી , 28 ઑક્ટોબર ( પીટીઆઈ ) .
પ્રમુખ રામ નાથ કોવિંદે આજે હાઇકોર્ટના ચુકાદાને તેઓ જે ભાષામાં જાણતા હોય તેવા દાવેદારોને સમજી શક્યા અને ચુકાદાઓની પ્રમાણિત અનુવાદિત નકલો ઉભી કરવા માટે એક પદ્ધતિની રચના કરવાની ભલામણ કરી .
રાષ્ટ્રપતિએ કેસમાં ઝડપથી નિકાલ માટે હિમાયત કરી હતી કારણ કે સમાજમાં " ગરીબ અને સૌથી વધુ ગરીબી " વિલંબિત ન્યાયના પીડિત હતા .
" ન્યાયની વહેંચણીમાં વિલંબ એ આપણા દેશની ચિંતા છે .
જે લોકો ભોગવે છે તે આપણા સમાજમાં ગરીબ અને સૌથી વધુ ગરીબ લોકો પૈકીના છે .
કેરળના હાઈકોર્ટના હીરા જ્યુબિલી સમારોહના સુષુપ્ત કાર્યને સંબોધતા તેમણે જણાવ્યું હતું કે , અમે કેસોની ઝડપી નિકાલની ખાતરી કરવા માટે પદ્ધતિઓ શોધીએ છીએ .
" અમે બધા એવા અભિગમ પર વિચાર કરી શકીએ છીએ જે અદાલતની કાર્યવાહીને લંબાવવાની યુક્તિને બદલે કટોકટીની પરિસ્થિતિમાં અપવાદને અપવાદ બનાવે છે .
અમે આગળ એક માર્ગ શોધવા જ જોઈએ , " પ્રમુખ જણાવ્યું હતું કે આ કાર્ય પર પણ ભારતના મુખ્ય ન્યાયમૂર્તિ જજ દીપક મિશ્રા અને કેન્દ્રીય કાયદા પ્રધાન રવિ શંકર પ્રસાદ સહિત અનેક ન્યાયમૂર્તિઓ દ્વારા હાજરી આપી .
કોવિંદે કહ્યું હતું કે માત્ર લોકોને જ ન્યાય ન લેવા માટે મહત્વનું છે , પરંતુ તે જાણતા હોય તેવા ભાષામાં પક્ષકારોને કાયદેસર બનાવવા માટે સમજી શકાય તેવો પણ થાય છે .
" ઉચ્ચ અદાલતો અંગ્રેજીમાં નિર્ણય લે છે , પરંતુ અમે વિવિધ ભાષાઓનો દેશ છીએ .
દાવેદાર ઇંગલિશ સાથે વાતચીત ન હોઈ શકે છે અને ચુકાદા ના ફાઇનર પોઇન્ટ તેને અથવા તેણીને છટકી શકે છે
આ ચુકાદાને અનુવાદ કરવા માટે કાનૂની પક્ષો વકીલ અથવા અન્ય વ્યક્તિ પર નિર્ભર રહેશે .
આ સમય અને ખર્ચમાં વધારો કરી શકે છે , " તેમણે કહ્યું હતું .
રાષ્ટ્રપતિએ સૂચવ્યું હતું કે પ્રણાલી ઉત્પન્ન થઈ શકે છે જેમાં સ્થાનિક અથવા પ્રાદેશિક ભાષાઓમાં ઉચ્ચ ન્યાયાલયો દ્વારા પ્રમાણપત્રની અનુવાદિત નકલો ઉપલબ્ધ કરવામાં આવી હતી .
" આ ચુકાદો ઉચ્ચાર કર્યા પછી 24 અથવા 36 કલાક કહે છે તે સમયગાળામાં થઇ શકે છે .
આ માનનીય કેરળ હાઈકોર્ટ અથવા હિન્દીમાં માનનીય પટણા હાઈકોર્ટમાં મલયાલમ હોઇ શકે છે , તે મુજબ કેસ હોઈ શકે છે , " કોવિંદે કહ્યું હતું કે તેઓ આ સંદર્ભે માત્ર સૂચન કરી રહ્યા હતા .
" તે આ અંગે ચર્ચા કરવા અને યોગ્ય રીતે નક્કી કરવા માટે ન્યાયતંત્ર અને કાયદાકીય બંધુત્વ માટે છે , " તેમણે કહ્યું હતું .
રાષ્ટ્રપતિએ એમ પણ જણાવ્યું હતું કે દેશની ન્યાયતંત્ર અને ન્યાય વિતરણ પધ્ધતિને ટેક્નોલોજી અને સમાજમાં બદલાતા રહેવું જરૂરી છે , કેમ કે તે એટલા સક્ષમ છે .
નવેમ્બરમાં સરકારી નોકરીઓ માટે ભરતી પ્રક્રિયા શરૂ થશે : રાણે
પણજી , 28 ઑક્ટોબર ( પીટીઆઈ ) .
વિવિધ વિભાગોમાં સરકારી નોકરીઓની ભરતી કરવાની પ્રક્રિયા નવેમ્બરથી શરૂ થશે , તેમ ગોવા આરોગ્ય મંત્રી વિશ્વજીત રાણેએ જણાવ્યું હતું .
રાણેએ પત્રકારોને જણાવ્યું હતું કે , " છેલ્લા દોઢ મહિના દરમિયાન દરેક વિભાગ પ્રસ્તુતિ કરી રહ્યા છે , મુખ્ય પ્રધાન સમક્ષ તેમની માનવશરીતાની જરૂરિયાતની યાદી આપે છે . "
ગોવામાં , મનોહર પર્રિકરની આગેવાનીવાળી ભાજપ સરકાર આ વર્ષની શરૂઆતમાં સત્તા પર આવી હતી .
" રાજ્ય સરકાર નવેમ્બર અંતથી જાન્યુઆરીના અંત સુધીમાં ભરતી પ્રક્રિયા શરૂ કરશે , જે જાહેરાતોને અખબારોમાંથી મુક્ત કરવામાં આવશે , " રાણેએ ઉમેર્યું હતું .
મંત્રીના જણાવ્યા મુજબ , વિવિધ વિભાગોમાં લગભગ 5,000 - 5,500 નોકરીઓ તબક્કાવાર ભરવામાં આવશે .
કુડંકુલમ નાયુક પ્લાન્ટની એકમ 2 ટૂંક સમયમાં કાર્યરત થશે
નવી દિલ્હી , 28 ઑક્ટોબર ( પીટીઆઈ )
કુડંકુલમ પરમાણુ પ્લાન્ટના એકમ 2 , જે ઓગસ્ટથી જાળવણી હેઠળ છે , આગામી 2 અઠવાડિયામાં કાર્યરત હોવો જોઈએ , એનપીસીઆઈએલના વડા એસ કે . શર્માએ જણાવ્યું છે .
1000 મેગાવોટની એકમ , જે આ વર્ષે માર્ચ મહિનામાં તેની વ્યાવસાયિક કામગીરી શરૂ કરી હતી , તેના વિદ્યુત જનરેટરમાં સમસ્યા આવી ત્યારથી ઓગસ્ટમાં સમારકામ માટે બંધ કરવામાં આવ્યું હતું , એનપીસીઆઇએલના એક વરિષ્ઠ અધિકારીએ નામ ન આપવાની શરતે વિનંતી કરી હતી .
રશિયામાં વીવર ટેક્નોલૉજીનો ઉપયોગ કરીને ભારતમાં પ્રથમ વખત પ્રયાસ કર્યો , કુડંકુલમ ન્યુક્લિયર પાવર પ્લાન્ટ પ્રોજેક્ટ ( કેકેએનપીપી ) ના એકમ 1 ને શરૂઆતમાં મુશ્કેલીઓનો સામનો કરવો પડ્યો .
સત્તાવાર ઉમેર્યું ત્યાં ચોક્કસ અનિશ્ચિતતા છે ?
જે નવા રિએક્ટરના પ્રારંભિક દિવસોમાં કાપ શકે .
અમે આગામી બે અઠવાડિયામાં બીજી એકમ શરૂ કરવી જોઈએ ?
શર્મા , જે ભારતની અણુ ઊર્જા કોર્પોરેશન ઓફ ઇન્ડિયા લિમિટેડ ( એનપીસીઆઈએલ ) ના ચેરમેન અને મેનેજિંગ ડિરેક્ટર છે .
કેકેએનપીપીના એકમ 1 અને 2 , બંને 1000 મેગાવોટના દરેક , હાલમાં દેશમાં સૌથી મોટા પરમાણુ ઊર્જા ઉત્પાદક રિએક્ટર છે .
એનપીસીઆઇએલ હાલમાં મકાન એકમો 3 અને 4 પર કામ કરી રહી છે .
જૂન 5 અને 6 માં એકમો માટે સામાન્ય ફ્રેમવર્ક કરાર પર હસ્તાક્ષર કર્યા હતા .
શર્માએ જણાવ્યું હતું કે મધ્યપ્રદેશમાં ચુત્કામાં બે રીએક્ટર માટે 2019 માં મધ્યપ્રદેશમાં કોઈ પણ રીએક્ટર બનાવતા પ્રથમ કોંક્રિટ ( એફપીસી ) એક , પ્રથમ પગલાં લેશે .
દેશમાં અણુ ઊર્જા ઉત્પાદન વધારવા અને ઉદ્યોગને પ્રોત્સાહન આપવા માટે સરકારે આ વર્ષે 10 નવા પરમાણુ રિએક્ટરને મંજૂરી આપી છે .
ચુટકાના બે એકમો આ 10 રીએક્ટરનો એક ભાગ છે .
શાહરૂખ ખાન સાથે કામ કરવા માગો છો : ચેક અભિનેત્રી સારા સંદેવ
ગુવાહાટી , 30 ઑક્ટોબર ( પીટીઆઈ ) .
ચેક રિપબ્લિક અભિનેત્રી સારા સંદેવ શાહરૂખ ખાનની " ઉન્મત્ત ચાહક " ન હતી , પરંતુ તે કેટલાક દિવસ બોલીવુડના બાદશાહ સાથે કામ કરવા માંગે છે .
આશુતોષ ગોવારિકર દિગ્દર્શિત ' સ્વદેસ ' સંદેવની મનપસંદ શાહરૂખની એક ફિલ્મ બની હતી .
ગુવાહાટી ઇન્ટરનેશનલ ફિલ્મ ફેસ્ટિવલ ( જીઆઈએફ ) ના પ્રથમ સંસ્કરણ દરમિયાન સાંડેવાએ પીટીઆઈને જણાવ્યું હતું કે , " હું એક ઉન્મત્ત ચાહક નથી પરંતુ શાહરૂખ ખાન એક એવો અભિનેતા છે જે હું એક ભારતીય ફિલ્મમાં કામ કરવા માંગુ છું . "
તેના દિગ્દર્શક ' ધ સ્પુક્સ'ની સ્ક્રીનીંગમાં ભાગ લેવા માટે ગુવાહાટી પહોંચ્યા તે ચેક દિવાએ જાહેર જનતા પાસેથી ખૂબ પ્રશંસા કરી હતી .
એક ભારતીય ફિલ્મ દિગ્દર્શકને પૂછવામાં આવ્યું કે તે તેની સાથે કામ કરવા આતુર છે , સંદેવાએ કહ્યું હતું કે , " મને ફિલ્મ ' ક્વિન ' ઘણો ગમ્યો .
દિગ્દર્શક વિકાસ બહલે એક સુંદર ફિલ્મ બનાવી છે .
હું એક ભારતીય છોકરીને તેના પોતાના પર પ્રવાસ કરવા જવાની વિચારણા કરું છું . "
20 વર્ષીય અભિનેત્રીએ જણાવ્યું હતું કે તે " પડકારરૂપ ભૂમિકા " ને વચન આપેલી તમામ પ્રકારની ફિલ્મો માટે ખુલ્લી હતી .
" હું ભારતમાં એક કરતાં વધુ મૂવીઝ કરવા માંગુ છું .
હું જુદી જુદી ભૂમિકા ભજવવા માંગું છું , ભલે ગમે તે પ્રકારનું શૈલી હોય , " તેણીએ દાવો કર્યો .
જાણીતા અભિનેત્રીએ પણ જણાવ્યું હતું કે તે નૃત્યને ચાહતી હતી અને તે સ્ક્રિપ્ટ શોધી રહી હતી , જે પ્રેક્ષકો સાથે લાગણીશીલ તાણ પર હુમલો કરશે .
" મને એક ભારતીય ફિલ્મમાં કામ કરવાનું ગમે છે કારણ કે હું નૃત્ય પ્રેમ કરું છું .
હું જ્યારે 13 વર્ષની હતી ત્યારે નૃત્ય કરવાનું શરૂ કર્યું હતું , " તેણીએ કહ્યું .
જીએફેએ ઓસ્કાર વિજેતા ફિલ્મ ધ સેલ્સમેનની સ્ક્રીનીંગ સાથે ઓક્ટોબર 28 ના રોજ ગ્રેટ નોટ પર હુમલો કર્યો , જે ઈરાન અને ફ્રાંસનું સંયુક્ત સહયોગ છે .
છ દિવસીય કાર્યક્રમ માટે 35 દેશોની 78 ફિલ્મોની પસંદગી કરવામાં આવી છે .
તુર્કી આ વર્ષે " ફોકસ દેશ " છે , સિને પ્રેમીઓને જમીનમાંથી પાંચ રત્નોમાં સારવાર આપવામાં આવી રહી છે , જેમાં ઝેકી ડેમિરક્યુબ્યુઝ , યારિમ દ્વારા સિગ્નલ નૂરખાક આડૉગ્ડુ અને ટોઝ બેઝી દ્વારા આહુ ઓઝટુરક દ્વારા નિર્દેશિત એમોરનો સમાવેશ થાય છે .
રાજ્ય સરકારની માલિકીની જ્યોતિ ચિત્ર્રન ( ફિલ્મ સ્ટુડિયો ) સોસાયટીએ ડૉ . ભૂપેન હજારકાની પ્રાદેશિક સરકારી ફિલ્મ અને ટેલિવિઝન ઇન્સ્ટિટ્યુટ સાથે મળીને ફેસ્ટિવલનું આયોજન કર્યું હતું .
કોંગ્રેસે હિમાચલને ગુનેગારોની જમીન પર પડ્યા : આદિત્યનાથ
શિમલા , 30 ઑક્ટોબર ( પીટીઆઈ )
ઉત્તરપ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથએ હિમાચલ પ્રદેશમાં વીરભદ્ર સરકારની આકરી ટીકા કરી છે કે , " દેવ ભૂમી " ને " અપરાધ ભૂમિ " માં ફેરવવાનો આક્ષેપ કર્યો છે .
હિમાચલમાં કોંગ્રેસના શાસન હેઠળ જ ગુના અને ભ્રષ્ટાચાર વધ્યો છે અને હિમાચલ પ્રદેશના લોકોને ભાજપને મત આપવા માટે વિનંતી કરી હતી .
" કૉંગ્રેસે " દેવ ભૂમિ " ( ગોડ્સની જમીન ) ને " અપરાધ ભૂમી " ( ગુનાની જમીન ) માં ફેરવી છે .
તે રાજ્યનું નામ ઉતર્યું છે , જે હવે વાઇન જંગલો અને માઇનિંગ માફિયા અને ગેરકાયદે પ્રવૃત્તિઓ માટે જાણીતું છે , " તેમણે ચાર્જ .
ડ્રગ માફિયા રાજ્યમાં તેના મુખ્યમાં છે પરંતુ સરકાર માતાને ચાલુ રાખી રહી છે , આદિત્યનાથ ચાર્જ કરે છે .
લોકોએ ઉત્તરપ્રદેશ , ઉત્તરાખંડ અને અન્ય કેટલાક રાજ્યોમાં કોંગ્રેસને બારણું દર્શાવ્યું હતું અને હવે તે હિમાચલ પ્રદેશનું વળતર છે , એમ તેમણે કહ્યું હતું .
રાજ્ય 9 નવેમ્બરના રોજ યોજાનારી ચૂંટણીમાં આવશે .
હિંદુઓનું ભારત દેશ , પછી બીજાઓ : સેના
મુંબઈ , 30 ઑક્ટોબર ( પીટીઆઈ ) .
ભારતે પહેલી વાર હિન્દુ લોકોનો દેશ છે અને પછી બીજા ક્રમે આવે છે , શિવસેનાએ આજે જણાવ્યું હતું કે કેન્દ્રમાં " હિન્દુત્વ તરફી સરકાર " હોવા છતાં , અયોધ્યામાં રામ મંદિરનું બાંધકામ અને વિસ્થાપિત કાશ્મીરી પંડિતના ' ઘરધમસી ' હજુ પણ વણઉકેલાયા છે .
આરએસએસના વડા મોહન ભાગવતે શુક્રવારે ઇન્દોરમાં કહ્યું હતું કે ' હિન્દુસ્તાન ' હિંદુઓનો દેશ છે , પરંતુ તેનો અર્થ એ નથી કે તે અન્ય લોકોની નથી .
" આરએસએસના વડા હિંદુઓ જેવા કહે છે , ભારત અન્ય લોકો માટે પણ છે .
શિવસેનાના વડા કહે છે કે ભારત હિન્દુઓનું પ્રથમ અને પછીના લોકોનું છે , કારણ કે મુસ્લિમો માટે 50 થી વધુ દેશો છે , " એવું શિવસેનાના મુખપત્ર ' સામના ' ના સંપાદકીયમાં જણાવ્યું હતું .
" ખ્રિસ્તીઓ અમેરિકા અને ( માં ) યુરોપ જેવા દેશો છે
બૌદ્ધો પાસે ચીન , જાપાન , શ્રીલંકા અને મ્યાનમાર છે
આ સિવાય હિન્દુઓ પાસે કોઈ પણ દેશ નથી .
" આજે સત્તામાં એક હિન્દુવાદી બહુમતી સરકાર છે .
તેમ છતાં , તે અયોધ્યામાં રામ મંદિર બાંધવા તૈયાર નથી અને કોર્ટના હાથમાં તેના ભાવિને છોડી દીધું છે .
કેન્દ્રમાં એનડીએ સરકારના એક ઘટક અને મહારાષ્ટ્રમાં શાસક ભાજપના સાથીદાર છે , સેનાએ કહ્યું હતું કે , " હિન્દુત્વની તરફેણકારી સરકાર હોવા છતાં , કાશ્મીરી પંડિતોના ઘરની વાંધા થઈ નથી . "
તે જાહેર સ્થળોએ રાષ્ટ્રગીત વગાડવા પર ચાલી રહેલી ચર્ચામાં આગળ વધ્યો .
રાષ્ટ્રગીત અને આરએસએસની વિચારસરણીની પ્રક્રિયાના સંબંધમાં વડા પ્રધાન અને વડા પ્રધાન હોવા છતાં હઠીલા વલણ ' વંદે માતરમ ' ના ગાયક તરફ પ્રવર્તે છે , જ્યારે કેટલાક રાષ્ટ્રગીત રમવામાં આવે છે ત્યારે પણ તે ઉભા થવું યોગ્ય નથી . સાથીએ કહ્યું .
" જો આ ' અન્ય ' રાષ્ટ્રગીતનું અપમાન નહીં કરીને અપમાન કરે તો આરએસએસના વડાએ હિંદુત્વની સરકારને માર્ગદર્શન આપવું જોઇએ કે તે તેમની વિરુદ્ધ શું લેશે . "
શિવસેનાએ ભગવતનું નિવેદન પણ કહ્યું કે , " કોઈ પણ નેતા કે પક્ષ દેશને મહાન બનાવી શકશે નહીં . . . " પણ અવગણવામાં નહીં આવે .
આરએસએસના વડાએ ગયા અઠવાડિયે કહ્યું હતું કે , કોઈ પણ નેતા કે પક્ષ દેશને મહાન બનાવી શકશે નહીં પરંતુ તેમાં પરિવર્તનની જરૂર છે અને આપણે તેના માટે સમાજ તૈયાર કરવું પડશે .
રેસ્ટોરન્ટ - માલિકે જે.કે .
જમ્મુ , 30 ઓક્ટોબર ( પીટીઆઈ ) .
એક રેસ્ટોરન્ટ - માલિકને જમ્મુ અને કાશ્મીરના ગેરકાયદે દારૂની વેચાણ માટે ધરપકડ કરવામાં આવી હતી .
ટીપ - ઓફ પર કાર્યવાહી કરતા , એક પોલીસ ટુકડીએ ગઇકાલે રેસ્ટોરન્ટમાં દરોડા પાડ્યો હતો અને તેના ગ્રાહકોને તેમના ગ્રાહકોને દારૂ પીતા માટે ધરપકડ કરી હતી , તેમ તેમણે કહ્યું હતું .
ધરપકડ કરાયેલા વ્યક્તિ , પ્યાર સિંહ તરીકે ઓળખાય છે , રેસીમાં લોરી એડામાં તેના રેસ્ટોરન્ટ ચલાવતા હતા .
પોલીસ જણાવ્યું હતું કે કેસ રજીસ્ટર કરવામાં આવી છે અને તપાસ ચાલી રહી છે .
બમરા , કુમાર વિશ્વના શ્રેષ્ઠ બોલિંગ બોલરો છે : રોહિત
કાનપુર , 30 ઓકટોબર ( પીટીઆઇ ) .
ભારતના વરિષ્ઠ બેટ્સમેન રોહિત શર્માનું માનવું છે કે જસપ્રિત બુમરા અને ભુવનેશ્ર્વર કુમાર વિશ્વની શ્રેષ્ઠ બોલિંગ બોલર છે અને ટીમની તાજેતરના મર્યાદિત ઓવરની સફળતામાં બંનેએ નોંધપાત્ર ફાળો આપ્યો છે .
ન્યૂ ઝીલેન્ડ સામે શ્રેણીના નિર્ણાયકમાં કુમારનો ભાવ ખૂબ જ ખર્ચાળ રહ્યો હતો , પરંતુ બમરાએ ભારતના દાવમાં છ વિકેટે 337 રનના જુમલે 331 રનના દાવમાં 331 રનનો સ્કોર રોકવા માટે દાવના ઓવરમાં શ્રેષ્ઠ બોલિંગ કરી હતી .
ન્યૂ ઝીલેન્ડે છેલ્લાં 18 બોલમાં 30 રનની જરૂર હતી અને 5 વિકેટના હાથમાં વિજય મેળવ્યો હતો , તે પહેલાં બુધ્હારાએ મેચ જીતવાની જોડણી સાથેની તેમની આશાને હરાવી દીધી હતી .
રોહિતે 147 રન ફટકાર્યા હતા અને ગ્રીન પાર્કમાં કપ્તાન વિરાટ કોહલી સાથે 230 રનની વિક્રમી વિકેટ ઝડપી હતી અને કહ્યું હતું કે , કુમાર અને બૂમરા વિના ભારતને સાત દિવસીય વન - ડે શ્રેણી જીતી શકશે નહીં .
" મને લાગે છે કે અમારી પાસે શ્રેષ્ઠ બે બોલર છે .
જો તમે ઓસ્ટ્રેલિયા સામેની છેલ્લી શ્રેણી જોશો , તો તેણે જે રીતે બોલિંગ કરી છે , તમારે તેમને ઘણો પ્રશંસા કરવી પડશે .
કારણ કે જો તમે ઑસ્ટ્રેલિયાના બેટિંગમાં જોશો તો , તેમની સત્તા હિટિંગ સાથે , તે બે બોલરો હતા જેમણે અમને મોટાભાગના વખત પાછા ફર્યા હતા , " રોહિતે કહ્યું હતું કે , ભારતે શ્રેણી 2 - 1 થી સીલ કરી હતી .
" આ મેચમાં ઝાકળ પણ હતું , બે બોલ બેટ્સમેનો સાથે તે પ્રકારની વિકેટનો બચાવ કરવા માટે બોલ ભીની હતી .
અમે હાલમાં બે શ્રેષ્ઠ ડેથ બૉલર્સ વિશે વાત કરી રહ્યા છીએ .
આ વિકેટ પર , આ પરિસ્થિતિઓમાં , ચાર ઓવરમાં જરૂરી 35 , તે સહેલાઈથી બનાવવામાં આવવી જોઈએ .
આ માત્ર એટલા માટે જ છે કે અમે પાછા રમતને ખેંચી શકીએ . "
ઓસ્ટ્રેલિયા સામેની છેલ્લી શ્રેણીમાં , તેમના કેપ્ટન સ્ટીવ સ્મિથે પણ બમરા અને કુમારને બિઝનેસમાં શ્રેષ્ઠમાં સ્થાન આપ્યું હતું .
ભારતે ઓસ્ટ્રેલિયાને 4 - 1થી હરાવી દીધો હતો , પરંતુ તે ઝઝૂમી રહેલા ન્યૂ ઝીલેન્ડ દ્વારા મર્યાદા સુધી ફેલાયો હતો , જે આખરે કઠિન સ્પર્ધા છતાં મોટી ક્ષણો જીતવામાં નિષ્ફળ રહી હતી .
શ્રેણીમાં ટીમના પ્રદર્શનની સરખામણી કરવા માટે પૂછવામાં આવતા રોહિતે કહ્યું હતું કે બંને સ્પર્ધાઓ સમાન રીતે ખડતલ હતી .
" સૌપ્રથમ કોઈ સરળ વિજય નથી
હા , જ્યારે અમે ઓસ્ટ્રેલિયા સામે રમ્યો ત્યારે પણ તેમણે ઘણી વખત પરીક્ષણ કર્યું હતું અને અમે પરિસ્થિતિઓને સારી રીતે પ્રતિક્રિયા આપી હતી અને રમતો જીતી ગયા હતા , " રોહિતે જણાવ્યું હતું .
" ન્યુ ઝીલેન્ડ સામે , મુંબઇમાં પહેલી વાર મેં વિચાર્યું કે અમે બોર્ડ પર પૂરતી રન ન રાખ્યા .
વાનખેડેની વિકેટ પર 280 રનનો કોઈ રન નોંધાયો ન હતો .
પરંતુ ફરીથી અમે રમ્યા છેલ્લા બે રમતો અમે અક્ષર ઘણો દર્શાવ્યું , અમે ખડતલ પરિસ્થિતિઓમાં માંથી પાછા આવ્યા
તે આ ટીમનું ચિહ્ન છે , " તેમણે ઉમેર્યું .
30 વર્ષીય જમણે હાથે બેટ્સમેને કહ્યું હતું કે તાજેતરના ભૂતકાળમાં તેની ટીમના બોલરોએ દબાણ હેઠળ ઘણી વખત વિજય મેળવ્યો છે .
" અમે જાણતા હતા કે તે એટલું સરળ નથી રહ્યું કારણ કે મેદાનમાં ઘણો ઝાકળ હતો .
પરંતુ અમારા બોલરોએ અત્યાર સુધીમાં શ્રેષ્ઠ દેખાવ કરવા માટે શ્રેષ્ઠ પ્રદર્શન કર્યું .
જ્યારે પણ દબાણ હેઠળ મૂકવામાં આવે છે ત્યારે તેઓ જાણતા હોય છે કે કેવી રીતે પાછા આવવું .
" તે એક વખત થયું નથી , હવે તે ઘણી વખત થયું છે .
ટીમ આગળ જવા માટે આ એક સારી વાત છે .
જો તમે આ પરિસ્થિતિઓને ખરેખર સારી રીતે પ્રતિસાદ આપી શકો છો અને તે પરિસ્થિતિ ખરેખર સારી રીતે નિયંત્રિત કરી શકો છો , એક ટીમ તરીકે તમે માત્ર વધવા જશો , " તેમણે કહ્યું હતું .
બમરાની જેમ , રોહિત પણ આ મેચમાં ગયા બે મેચમાં નિષ્ફળતા બાદ મેચ જીતવા જઇ રહ્યો હતો .
રોહિતે 15 મી વનડે સદી ફટકારી , આ સ્થળે 150 મી સદીથી દક્ષિણ આફ્રિકા સામે રમ્યા પછી તેના આ સ્થળ પર ઘણી વનડે બની હતી .
રોહિત તેમના પ્રયાસથી સંતુષ્ટ હતા
" મેં શરૂઆત કરી દીધી હતી , મેં ખૂબ જ સાવધાનીપૂર્વકથી શરૂઆત કરી દીધી છે કારણ કે હું નવા બોલ સાથે ટાઇમ સાઉથી અને ટ્રેન્ટ બોલ્ટની ધમકી સમજતો હતો .
અને જ્યારે બોલનો ચમકે ગયો હતો , ત્યારે તે મારા વિશે ભૂલો અને નબળાઈ ન હતી .
" હું અહીં ઘણીવાર રમ્યો છું અને હું વિકેટની પ્રકૃતિને સમજું છું .
તેથી જ્યાં સુધી તમે ભૂલ કરશો નહીં , તમે બહાર જવું નથી .
અને મારી બેટિંગ વિશેની સૌથી મહત્વની વસ્તુ ભાગીદારી હતી .
કારણ કે એકવાર તમે ભાગીદારીમાં ફસાઈ ગયા છો , તે હંમેશા મુશ્કેલ છે ( બોલરો માટે ) , " રોહિત કહે છે .
તેમણે જણાવ્યું હતું કે મુંબઇ અને પૂણેમાં નિષ્ફળતા બાદ તેમણે મદદનીશ કોચ સંજય બાંગર સાથે સંપર્ક કર્યો હતો .
" મેં કોઈ માનસિક ફેરફાર કર્યો નથી .
કેટલીકવાર નિષ્ફળતા હશે
તેનો અર્થ એ નથી કે તમને સંપૂર્ણ ઘણું બદલવાની જરૂર છે .
તમારે થોડી વસ્તુઓ પર ધ્યાન કેન્દ્રિત કરવાની જરૂર છે
હું તે કરવા પ્રયાસ કરી રહ્યો હતો
મારા વીડિયો જોઈને , અમારા બેટિંગ કોચ સાથે વાત કરો , " રોહિતે કહ્યું .
" હું મારી નિયમિત પાલન કરવા માંગું છું , જે ફક્ત વિકેટની પ્રકૃતિને સમજવા માટે છે અને તમારે કઈ શોટ રમવાની જરૂર છે . "
પી.પી.એફ . બંધ થાય છે , એનએસસીને ધારકોની સ્થિતિમાં ફેરફાર થાય તો એનએસસી ભરાઈ જાય છે
નવી દિલ્હી , 30 ઑક્ટોબર ( પીટીઆઈ ) .
રાષ્ટ્રીય સેવિંગ્સ સર્ટિફિકેટ ( એનએસસી ) સહિતની નાની બચત યોજનાઓ માટેના રોકાણના નિયમોમાં ફેરફાર સાથે , સરકારે જણાવ્યું છે કે આવા એકાઉન્ટ્સ પરિપક્વતા પહેલા બંધ કરવામાં આવશે , જો કે ધારકના સ્થાને રહેઠાણથી બિન - નિવાસી ભારતીયો ( એનઆરઆઈ ) માં ફેરફાર થાય .
આવા ધારકોએ પોસ્ટ ઓફિસ સેવિંગ્સ એકાઉન્ટ રેટ 4 ટકાના દરે કમાવી શકશે અને તે વસ્ત્રોનો દર ઊંચો હશે નહીં જ્યારે સ્થિતિ એક નિવાસી છે .
પબ્લિક પ્રોવિડન્ટ ફંડ ( પીપીએફ ) ના કિસ્સામાં , એનઆરઆઈમાં ખાતાધારકના બદલાવના દિવસે તે દિવસ બંધ થવાનું માનવામાં આવે છે .
પબ્લિક પ્રોવિડન્ટ ફંડ એક્ટ , 1 9 68 માં સુધારણા મુજબ , " . . . જો કોઈ નિવાસીએ આ યોજના હેઠળ ખાતું ખોલાવ્યું ત્યારબાદ પાકતી મુદતની ચલણમાં બિન - નિવાસી બની જાય , તો ખાતાને બંધ કરવામાં આવશે એમ માનવામાં આવે છે . દિવસની અસર તે નિવાસી બની જાય છે . . . "
તે તારીખથી અસરગ્રસ્ત વ્યાજ પોસ્ટ ઓફિસ બચત ખાતાને લાગુ પડતા 4 ટકાના દરે ચૂકવવામાં આવશે , જે તે તારીખથી પહેલાના મહિનાના છેલ્લા દિવસ સુધી , જેમાં પબ્લિક પ્રોવિડન્ટ ફંડ ( સુધારો ) યોજના , 2017 , જણાવ્યું હતું .
આ મહિનાની શરૂઆતમાં સરકારી ગેઝેટમાં સુધારેલા નિયમોની જાણ કરવામાં આવી હતી .
એનએસસીને ધ્યાનમાં રાખીને , એક અલગ જાહેરનામામાં જણાવવામાં આવ્યું છે કે જે દિવસે ધારક એનઆરઆઈ બનશે તે દિવસે તે ભરાઈ જશે .
" . . . વ્યાજ , પોસ્ટ ઓફિસ બચત ખાતાને લાગુ પડતા દર , આવા સમયે અને તે મહિનાના છેલ્લા દિવસ સુધી , જેમાં તે વાસ્તવમાં ભરાયેલા હોય તે પહેલાની તારીખથી ચૂકવણી કરવામાં આવશે . "
ગયા મહિને સરકારે ઓક્ટોબર - ડિસેમ્બર ક્વાર્ટરમાં નાની બચત યોજનાઓ પર વ્યાજદરમાં કોઈ ફેરફાર કર્યા ન હતા .
ગયા વર્ષે એપ્રિલથી , તમામ નાની બચત યોજનાઓની વ્યાજ દરો ત્રિમાસિક ધોરણે ફરી ગણતરી કરવામાં આવી છે .
સરકારે ઓક્ટોબર - ડિસેમ્બર માટે પીપીએફ અને એનએસસી યોજનાઓ માટે 7.8 ટકા વ્યાજનો અંદાજ મૂક્યો છે .
અસંગઠિત ક્ષેત્રના મજૂરો માટે યુપી સરકાર રચવા માટે બોર્ડ : મૌર્ય
અલ્હાબાદ , 30 ઓક્ટોબર ( પીટીઆઈ ) .
ઉત્તરપ્રદેશ સરકાર ટૂંક સમયમાં રાજ્યમાં અસંગઠિત ક્ષેત્રના મજૂરો માટે એક બોર્ડ બનાવશે અને તેમની પુત્રીઓ માટે સામૂહિક લગ્નનો કાર્યક્રમ યોજશે , એમ રાજ્યના પ્રધાન સ્વામી પ્રસાદ મૌર્યએ કહ્યું છે .
ગઇકાલે એક રાજ્ય સ્તરના મજ્દોડ વિકાસ મહાસંમેલન ( મજૂર વિકાસ પરિષદ ) ખાતે બોલતા શ્રમ મંત્રીએ કહ્યું કે રાજ્ય સરકારે અધિકારીઓને કામદારો માટે રજિસ્ટ્રેશન કેમ્પ સ્થાપવા કહ્યું છે .
" તેથી તેઓ પોતાની જાતને રજીસ્ટર કરવા માટે પોસ્ટ કરવા માટે આધારસ્તંભથી ચલાવવાની જરૂર નથી , " તેમણે કહ્યું હતું .
તેમણે જણાવ્યું હતું કે મજૂરોની દીકરીઓ માટે એક સામૂહિક લગ્નની ઇવેન્ટ 9 મી ડિસેમ્બરે અલ્હાબાદ ખાતે યોજવામાં આવશે અને ઓછામાં ઓછા 250 જેટલા યુગલો લગ્ન કરવાના પ્રયત્નો કરવામાં આવશે .
" હું આ કાર્ય માટે મુખ્ય મંત્રી યોગી આદિત્યનાથને આમંત્રણ આપીશ .
વધુમાં , રૂ . 55,000 દરેકને દીકરીઓના ખાતામાં ટ્રાન્સફર કરવામાં આવશે અને પ્રમાણપત્ર વિતરિત કરવામાં આવશે .
તેમણે મજૂરો માટે ઘણી સરકારી યોજનાઓનું સૂચિબદ્ધ કર્યું અને તેમને મજૂરી વિભાગમાં પોતાને નોંધાવવા માટે વિનંતી કરી કે જેથી તેઓ આ લાભોનો દાવો કરી શકે .
તેમણે જણાવ્યું હતું કે વિભાગે લેબોરેસર્સની દીકરીઓના લગ્ન માટે રૂ . 55,000 ની નાણાકીય સહાય પૂરી પાડી છે .
વધુમાં , એક છોકરીના જન્મ સમયે રૂ . 15,000 અને છોકરાના જન્મ સમયે રૂ . 12,000 આપવામાં આવે છે .
" પરંતુ આ તમામ લાભ ફક્ત મજૂરી ખાતામાં જ નોંધાયેલા લોકો માટે જ ઉપલબ્ધ છે , " તેમણે કહ્યું હતું , અને તેમને પોતાને રજીસ્ટર કરવા માટે વિનંતી કરી .
આ કાર્યક્રમમાં કેટલાક મજૂર સંગઠનોના પ્રતિનિધિઓએ ભાગ લીધો હતો .
અમેરિકામાં છત્તીપૂજાની ઉજવણી
વોશિંગ્ટન , 30 ઑક્ટોબર ( પીટીઆઈ )
સદીઓમાં રંગીન સાડીમાં સન ભગવાનની ઉપાસના કરાવતી ઘણી સ્ત્રીઓ સાથે છત્મ પૂજા કરવા માટે ઉપખંડમાં પૉટોમૅક નદીના કાંઠે હજારો ભારતીય - અમેરિકનો ભેગા થયા હતા .
છથ પૂજા સૂર્ય ભગવાનની ઉપાસના પર આધારિત છે , જે બ્રહ્માંડી ઊર્જામાં અંકિત છે અને મુખ્યત્વે બિહાર અને પૂર્વીય ઉત્તર પ્રદેશના લોકો દ્વારા જોવા મળે છે .
છત્ની ઉજવણીનો આ વર્ષે વિસ્તરણ કરવામાં આવ્યું છે કારણ કે પ્રથમ વખત ન્યૂ જર્સીમાં અમેરિકનો મૂરેશ્રી ટાઉનશિપના તળાવમાં પૂજા કરવા માટે ભેગા થયા હતા .
મેરીલેન્ડ અને વર્જિનિયા વિસ્તારમાંથી અને આસપાસના હજારો ભારતીય - અમેરિકનો પોટોમાક નદીના કાંઠે એકઠા થયા હતા , કારણ કે લગભગ ડઝન જેટલા ઉપવાસ કરતી સ્ત્રીઓ ગુરુવારે સાંજે નદીના પાણીમાં પ્રવેશી અને શુક્રવારે શુક્રવારે સૂર્ય ભગવાનની ઉપાસના કરવા .
છેલ્લા દસ વર્ષથી આ ઇવેન્ટનું આયોજન કરનારા અનિતા સિંઘે જણાવ્યું હતું કે , માત્ર મને અને મારા પરિવારના સભ્યો અને કેટલાક મિત્રોથી , તે હવે એક મોટી સમુદાય ઘટના બની છે .
સિંઘ દંપતી દ્વારા શરૂ ?
ક્રીપા અને અનિતા - પોટોમાક નદીના કાંઠે છથ પૂજા ઉજવણી મેરીલેન્ડ અને વર્જિનિયાના ગ્રેટર વોશિંગ્ટન વિસ્તારમાં ન્યૂ જર્સી , પેન્સિલવેનિયા , ડેલવેર અને એટલાન્ટાના લોકોને આકર્ષી હતી .
સિંઘ પરિવાર નદીના કાંઠે એક જ દાયકા માટે આમ કરી રહ્યા છે , જે સેંકડો ભારતીય અમેરિકનો ઉપરાંત અનેક વિચિત્ર પ્રેક્ષકોને આકર્ષિત કરવાનું શરૂ કર્યું છે .
એક વ્યક્તિગત પહેલ અત્યાર સુધી , છતના ઉજવણીમાં આ વર્ષે ડઝનબંધ સ્વયંસેવકોને નજીકથી અને દૂરથી આકર્ષ્યા હતા , જેણે તહેવારના દરેક પાસામાં સિંહ પરિવારને નદીના બૂમ સમુદાયના મોટા સમુદાયના પ્રસંગે મદદ કરી હતી .
તેઓ શુક્રવારે સવારે મુલાકાતીઓને મફત નાસ્તો આપવા માટે સ્વૈચ્છિક હતા .
થોડા વર્ષોમાં સમુદાયના સભ્યોના વિશાળ મતદાનને કારણે , કૃપાસ સિંહે કહ્યું હતું કે હવે તેઓ પોટૉમૅક નદીના કાંઠે જમીનના એક પાર્સલની શોધ કરવાનું શરૂ કરી દીધું છે જેને પરંપરાગત ઘાટમાં વિકસિત કરી શકાય છે ?
નદી તરફના પગલાં ?
છથના ઉત્સવના વાર્ષિક ઉત્સવ માટે
પોટૉમૅક નદીના કાંઠે છથ પૂજાના ઉજવણીથી પ્રેરિત , બિહાર ઝારખંડ એસોસિયેશન ઓફ નોર્થ અમેરિકા ( બાજાના ) એ ન્યૂ જર્સીમાં સૌપ્રથમ વખત આ તહેવારનું આયોજન કર્યું હતું .
ન્યૂ જર્સીની આસપાસના 300 થી વધુ ભક્તો અને ત્રિપક્ષી રાજ્ય થોમ્પસન પાર્ક , મોનરો ટાઉનશીપના તળાવમાં ઉભા અને સેટિંગ સૂર્યને તેમની પ્રાર્થના પ્રદાન કરવા માટે એકઠા થયા હતા .
" પૂજામાં ભાગ લેતા સભ્યો માટે પ્રસાદ બનાવવા માટે સ્વયંસેવકોએ અગાઉથી મળીને મળી હતી .
ઠંડા હવામાન અને ફ્રોઝન ફુટએ ભક્તોને પાણીમાં દાખલ થવાથી રોક્યું ન હતું અને ' દેવદૂત ' ને સૂર્ય ભગવાનની ઓફર કરી હતી , " બાજાનાના અલોક કુમારે જણાવ્યું હતું .
" દરેક વ્યક્તિ આ ઘટનામાં ભાગ લેતી લાગણી હતી કારણ કે તે દાયકાઓ સુધી તેમાં ભાગ લેતા હતા !
ન્યૂ જર્સીમાં ઘરે હાજર રહેવાની તક સ્વપ્ન સાચું પડ્યું હતું .
આધાર કેસ : સુપ્રીમો મમતા સરકારને ખેંચે છે , પૂછે છે કે કેવી રીતે સંસદના આદેશને પડકાર આપી શકે
નવી દિલ્હી , 30 ઑક્ટોબર ( પીટીઆઈ ) .
સુપ્રિમ કોર્ટે મમતા બેનરજી સરકાર પર સામાજિક કલ્યાણ યોજનાઓના ફાયદા મેળવવા માટે આધારને ફરજિયાત બનાવવા કેન્દ્ર સરકારના પગલાને પડકારતી અરજ દાખલ કરવા માટે સખત મહેનત કરી હતી અને કહ્યું હતું કે તે સંઘીય માળખા વિરુદ્ધ છે .
સર્વોચ્ચ અદાલતે પૂછ્યું હતું કે કેવી રીતે રાજ્ય સંસદના આદેશને પડકાર આપી શકે છે અને કહ્યું હતું કે પશ્ચિમ બંગાળના મુખ્ય પ્રધાન વ્યક્તિગત તરીકેની અરજી દાખલ કરી શકે છે .
" કેવી રીતે સ્થિતિ એવી વિનંતી કરી શકે છે
સંઘીય માળખામાં , રાજ્ય કેવી રીતે સંસદના આદેશને પડકારતી અરજી કરી શકે છે , " ન્યાયમૂર્તિ એ કે સીરી અને અશોક ભૂષણના બનેલા બેન્ચે જણાવ્યું હતું .
પશ્ચિમ બંગાળ સરકાર તરફથી હાજર રહેલા વરિષ્ઠ વકીલ કપિલ સિબ્બલે કોર્ટને જણાવ્યું હતું કે રાજ્યની શ્રમ વિભાગ દ્વારા આ અરજી દાખલ કરવામાં આવી છે , કારણ કે આ યોજના હેઠળ સબસીડી આપવામાં આવે છે .
" તમે અમને સંતુષ્ટ કરો કે કેવી રીતે રાજ્યએ તેને પડકાર આપ્યો છે .
અમે જાણીએ છીએ કે તે એવી બાબત છે જે વિચારણા કરવાની જરૂર છે . " બેન્ચે જણાવ્યું હતું કે , કેન્દ્રના પગલાને કોઈ વ્યક્તિ દ્વારા પડકારવામાં આવે છે પરંતુ રાજ્યો દ્વારા નહીં .
" દો મમતા બેનરજી આવે છે અને વ્યક્તિગત તરીકેની દલીલ ફાઇલ કરે છે .
અમે તે મનોરંજન કરીશું કારણ કે તે એક વ્યક્તિગત હશે . "
જો કે , સિબ્બલે જાળવી રાખ્યું હતું કે રાજ્ય આ પ્રકારની અરજ ફાઇલ કરવા માટે હકદાર છે પરંતુ તેમણે જણાવ્યું હતું કે તેઓ અરજીમાં અરજીમાં સુધારો કરશે .
દરમિયાન , બેંચે કેન્દ્રને એક અલગ અરજી પર નોટિસ આપી હતી કે જે વ્યક્તિએ આધાર સાથે મોબાઇલ ફોન નંબરોને જોડવાનો પડકાર આપ્યો છે .
કોર્ટે કેન્દ્રને ચાર અઠવાડિયામાં આ અરજી પર તેનો જવાબ દાખલ કરવા જણાવ્યું છે .
પશ્ચિમ બંગાળ સરકારે એવી જોગવાઈને પડકાર્યું હતું કે , આધાર વિના , સામાજિક કલ્યાણ યોજનાઓના લાભો વિસ્તૃત નહીં થાય .
અગાઉ , કેન્દ્રએ સર્વોચ્ચ અદાલતને જણાવ્યું હતું કે વિવિધ સરકારી યોજનાઓનો લાભ મેળવવા માટે આધાર સાથે જોડવાની ફરજિયાત તારીખ 31 મી માર્ચ સુધી વધારી દેવામાં આવી છે , જે 12 - આંકડાની બાયોમેટ્રિક ઓળખ નંબર ધરાવતી નથી .
એવું જણાવાયું હતું કે ડિસેમ્બર અંત સુધીમાં 31 માર્ચ , 2018 સુધીના ડેડલાઇન એક્સટેન્શન માત્ર એવા લોકો માટે જ લાગુ પડશે જેઓ પાસે આધાર નથી અને તે માટે નોંધણી કરવા તૈયાર છે .
કલ્યાણની યોજનાઓ અને મોબાઇલ નંબર અને બેંક એકાઉન્ટ્સ સાથે જોડવા માટેના આદેશને ફરજિયાત બનાવવા માટે કેન્દ્ર સરકારના પગલાને પડકારતી કેટલીક અરજીઓ સુપ્રીમ કોર્ટમાં બાકી છે .
જંતર - મંતર ઓઆરઓપી વિરોધ માટે અનુભવીઓ દ્વારા ઉપયોગમાં લેવાતા તંબુઓ ઉખાડો
નવી દિલ્હી , 30 ઑક્ટોબર ( પીટીઆઈ ) .
ઐતિહાસિક જંતર મંતરની આસપાસ વિરોધ અને ધરણાં પર પ્રતિબંધ મૂકવા એન.જી.ટી . આદેશ સાથે સશસ્ત્ર , પોલીસ અને નાગરિક અધિકારીઓએ આજે એક ક્રમના વન પેન્શન સ્કીમની અમલીકરણની માગણીના વિરોધમાં ભૂતપૂર્વ સર્વિસમેન દ્વારા સ્થાપિત તંબુઓ અને કામચલાઉ માળખાં તોડી પાડ્યાં છે .
ભૂતપૂર્વ સર્વિસમેન છેલ્લાં બે વર્ષથી વધુ સમયથી વિરોધ કરી રહ્યાં છે અને પોલીસે જણાવ્યું હતું કે નેશનલ ગ્રીન ટ્રિબ્યુનલના ઓક્ટોબર 5 ના આદેશ પછી આ કસરત હાથ ધરવામાં આવી હતી .
પોલીસએ એમ પણ જણાવ્યું હતું કે વિરોધીઓને એનજીટીના આદેશ વિશે અગાઉથી જાણ કરવામાં આવી હતી અને કોર્ટ પાસેથી સ્ટેડ ઓર્ડર છોડી દેવા અથવા કોર્ટમાં રહેવાની વિનંતી કરી હતી .
જો કે , ભૂતપૂર્વ સૈનિકોએ તેને " લોકશાહીમાં પોતાનો અવાજ ઠોકી દેવાનો પ્રયત્ન " તરીકે વર્ણવ્યું હતું .
મેજર જનરલ ( નિવૃત્ત ) સતબીર સિંઘ , જે આ સ્થળે વિરોધના આગેવાન છે , જણાવ્યું હતું કે , પોલીસ અને એમસીડીના અધિકારીઓ જેસીબી મશીનની સાથે આવ્યા હતા અને તેમના તંબુઓ અને અન્ય અસ્થાયી માળખાઓ તોડી પાડ્યા હતા .
" તેઓએ સવારે 8.45 વાગ્યે અમારા સાધનો અને અન્ય સામગ્રીને લગાવ્યા હતા .
અમે ઓઆરઓપી યોજનાના અમલીકરણની શાંતિપૂર્ણ માગણીનો વિરોધ કરી રહ્યા છીએ , " તેમણે કહ્યું હતું .
" તે લોકશાહીમાં અમારા અવાજને થાક કરવાનો પ્રયાસ છે .
અને , જો કોઈ પણ ટ્રિબ્યુનલમાંથી કોઈ પણ ઓર્ડર હોય , તો ત્યાં વસ્તુઓ કરવા માટે એક માર્ગ છે .
તેમણે જે કર્યું છે તે અન્યાયી અને અન્યાયી છે . "
સિંઘે વધુમાં જણાવ્યું હતું કે એક ભૂતપૂર્વ સર્વિસમેનની પત્ની તંબુની અંદર હતી જ્યારે કસરત હાથ ધરવામાં આવી હતી .
જોકે , તેમણે સ્પષ્ટતા કરી હતી કે કોઈએ દુઃખ પહોંચાડ્યું નથી .
પોલીસએ કોઈપણ બળનો ઉપયોગ નકારી કાઢ્યો
એક વરિષ્ઠ પોલીસ અધિકારીએ જણાવ્યું હતું કે " ઓઆરઓપીના વિરોધીઓને જંતર મંતર વિસ્તાર ખાલી કરવા અંગેના એનજીટીના આદેશ વિશે માહિતી આપવામાં આવી હતી અને અદાલતથી સ્ટેડ ઓર્ડર છોડવાની અથવા અદાલતમાં લાવવાનું કહેવામાં આવ્યું હતું , " એક વરિષ્ઠ પોલીસ અધિકારીએ જણાવ્યું હતું .
એનજીટીએ 5 ઓક્ટોબરના રોજ ઐતિહાસિક જંતર મંતરની આસપાસના તમામ વિરોધ અને ધરણાં પર પ્રતિબંધ મૂક્યો હતો , જે દાયકાઓ સુધી ઘણા આંદોલનોનો હોટસ્પોટ રહ્યો છે , એમ કહેતા આવા પ્રવૃત્તિઓ પર્યાવરણીય કાયદાનું ઉલ્લંઘન કરે છે .
લીલા પંચે એનડીએમસીને માર્ગની લંબાઇમાંથી તમામ કામચલાઉ માળખાઓ , લાઉડસ્પીકર્સ અને જાહેર સરનામા પદ્ધતિને દૂર કરવા માટે પણ નિર્દેશન કર્યું હતું .
એનજીટીએ એનડીએમસીના ચેરમેન , પોલીસ વડા અને દિલ્હી સરકારને પાંચ ઓક્ટોબરની અંદર 5 ઓક્ટોબરથી પાલનની રિપોર્ટ દાખલ કરવાની આદેશ આપ્યો હતો .
એન.જી.ટી.ના ચુકાદો વરૂણ સેઠ અને અન્ય લોકો દ્વારા દાખલ કરવામાં આવેલી અરજી પર આવ્યો હતો જેમાં આક્ષેપ કરવામાં આવ્યો હતો કે આ વિસ્તારમાં અવાજ પ્રદુષણનો મુખ્ય સ્રોત જંતર - મંતર રોડ પર સામાજિક જૂથો , રાજકીય પક્ષો , બિન સરકારી સંગઠનો દ્વારા યોજાયેલી આંદોલનો હતી .
બેન્કની કૌભાંડમાં બેંકની છેતરપિંડીના કેસમાં ગુર્જ ફર્મનો સમાવેશ થાય છે
નવી દિલ્હી , નવે 1 ( પીટીઆઈ ) .
ઇડીએ આજે એક ઉદ્યોગપતિને ગુજરાતમાં 5000 કરોડ રૂપિયાની કથિત કૌભાંડ કેસમાં ગુજરાત સ્થિત ફાર્મા કંપની અને કેટલાક અન્ય હવાલાના સોદા અંગેની મની લોન્ડરિંગ પ્રોટેક્શનના સંદર્ભમાં ધરપકડ કરી હતી .
સત્તાવાર સૂત્રોએ જણાવ્યું હતું કે સેન્ટ્રલ પ્રોટેસ્ટ એજન્સીએ આજે પ્રિવેન્શન ઓફ મની લોન્ડરિંગ એક્ટ ( પીએમએલએ ) નાં વિભાગો હેઠળ રાષ્ટ્રીય રાજધાનીથી ગગન ધવનની ધરપકડ કરી હતી .
તેમણે જણાવ્યું હતું કે વધુ કસ્ટડી માટે ધવનને કોર્ટમાં રજૂ કરવામાં આવશે .
ધવને જણાવ્યું હતું કે , વડોદરા સ્થિત કંપની સ્ટર્લિંગ બાયોટેક , અને અન્ય કેટલાક સમાન કથિત ગેરકાયદેસર વ્યવહારોને લગતા બેંક લોનના કૌભાંડના આરોપસર કથિત સહાય માટે એજન્સીના રડાર પર હતા .
પેઢી અને ધવન પણ છે ?
અગાઉના ફોજદારી ફરિયાદના ભાગરૂપે વરિષ્ઠ આવકવેરા વિભાગના અધિકારીઓને કથિત રીતે લાંચ આપવા માટે એન્ફોર્સમેન્ટ ડિરેક્ટોરેટ દ્વારા તપાસ કરવામાં આવી છે .
એજન્સીએ ધવન અને દિલ્હીના ભૂતપૂર્વ કૉંગ્રેસના વિધાનસભામાં ઓગસ્ટમાં તપાસ હાથ ધરી હતી .
સીબીઆઇએ તાજેતરમાં સ્ટર્લિંગ બાયોટેક , તેના ડાયરેક્ટર ચેતન જયંતીલાલ સંદેશનરા , દિપ્તી ચેતન સંદ્રેરા , રાજપૂષણ ઓમપ્રકાશ દીક્ષિત , નીતિન જયંતીલાલ સંદ્રેરા અને વિલાસ જોશી , ચાર્ટર્ડ એકાઉન્ટન્ટ હેમેંટ હાથી , ભૂતપૂર્વ ડિરેક્ટર આંધ્ર બેન્ક અનૂપ ગર્ગ અને કથિત બેંકના સંબંધમાં અન્ય અજાણ્યા વ્યક્તિઓનો કેસ કર્યો હતો . કપટ કેસ
સીબીઆઈએ એવો આક્ષેપ કર્યો છે કે કંપનીએ આંધ્ર બેન્કની આગેવાની હેઠળના કન્સોર્ટિયમમાંથી 5000 કરોડ રૂપિયાની લોન લીધી હતી , જેણે નોન - પર્ફોર્મિંગ એસેટ્સમાં ફેરવ્યું છે .
એફઆઈઆરમાં એવો આક્ષેપ કરવામાં આવ્યો છે કે 31 ડિસેમ્બર , 2016 ના રોજ ગ્રૂપ કંપનીઓની બાકી બાકી રકમ 5,383 કરોડ રૂપિયા હતી .
ઇડીએ તેમની વિરુદ્ધ મની લોન્ડરિંગ કેસ દાખલ કરવા માટે આ એફઆઈઆરનો ઈનકાર કર્યો હતો .
આઇઆઇટીકેજીપીએ ટેક જ્ઞાન વિનિમય માટે પેપરડિન યુનિવર્સિટી સાથે હાથ મિલાવ્યા
કોલકાતા , નવે 1 ( પીટીઆઈ ) .
આઈઆઈટી ખડગપુર , યુનાઈટેડ સ્ટેટ્સના પેપરડાઇન યુનિવર્સિટી સાથે ટેકનોલોજીકલ જ્ઞાન વિનિમય સાથે હાથ મિલાવ્યા છે .
આઇઆઇટીકેજીપીએ એક નિવેદનમાં જણાવ્યું હતું કે Pepperdine સાથે મળીને વૈશ્વિક સ્તરે તેના વેન્ચર કેપિટલ - બેક્ડ ઉદ્યોગસાહસિક સાહસ માટે જાણીતા આઇઆઇટીકેજીપીના ઉદ્યોગ સાહસિકતાને પ્રોત્સાહન આપશે .
વીસી બેકએડ સાહસિકોની ટોચની વિશ્વવિદ્યાલયો પરની તાજેતરની પિચબુક રિપોર્ટ , વર્કશોપ ફેકલ્ટી મેમ્બર અને પ્રોગ્રામના સંયોજક ડૉ . પી.કે . ડેને જણાવ્યું હતું કે , પેપરડિન એમ.બી.એ 25 મા સ્થાને છે જ્યાં હાર્વર્ડ , એમઆઇટી , સ્ટેનફોર્ડ , ઈન્સીડ ( INSEAD ) અથવા કાર્નેગી મેલોનની યુનિવર્સિટીઓ પણ યાદીમાં છે અને આવા સહયોગી પહેલથી અમારા વિદ્યાર્થીઓને લાભ થશે . "
પીચબુક યુનિવર્સિટીની રિપોર્ટ યુ.એસ.માં કાર્યક્રમો ધરાવે છે જે એક વર્ષમાં મોટાભાગના વેન્ચર - બેક્ડ સાહસિકોનું ઉત્પાદન કરે છે .
આઇઆઇટીકેજીપીના ડિરેક્ટર પ્રો . પાર્થ પ્રતિિમ ચક્રવર્તીએ તાજેતરમાં અમેરિકા સ્થિત ટીમ સાથે મુલાકાત કરી અને સતત સહયોગી પ્રવૃત્તિઓ માટે માર્ગમેપ તૈયાર કરવા વિનંતી કરી .
પ્રોફેસર લેરી કોક્સ , પેપરડિનના ફેકલ્ટી સભ્ય , ઉદ્યોગસાહસિક પ્રમોશન પર ઉદ્યોગસાહસિક પ્રમોશન સાથે , ઉદ્યોગસાહસિક સંસ્થા ઇન્સ્ટિટ્યૂટમાં તાજેતરમાં એક વર્કશોપ હાથ ધરે છે .
આ વર્કશોપ સંયુક્તપણે આઈઆઈટીકેજીપીએ રાજેન્દ્ર મિશ્રા સ્કૂલ ઓફ એન્જિનિયરિંગ એન્ટ્રપ્રિન્યરશિપ ( આર.એમ.સો.ઈ . ) અને કોલકતામાં આઇઆઇટીકેજીપીના આગામી રિસર્ચ પાર્ક સાથે યોજવામાં આવ્યો હતો .
તે પ્રોડક્ટ એન્જિનિયરીંગ , રિવર્સ - ફોર્વર્ડ એન્જિનિયરિંગ અને રેપિડ પ્રોટોટાઇપિંગ પર ધ્યાન કેન્દ્રિત કર્યું .
પ્રોફેસર પાર્થ પ્રતિમ દાસ , જે સંશોધન પાર્ક પ્રોજેક્ટનું નેતૃત્વ કરે છે , જણાવ્યું હતું કે , આ વર્કશોપ રિસર્ચ પાર્કની ભવિષ્યની પ્રવૃતિઓની પૂર્વસંધ્યા છે . "
પ્રોફેસર લેરી કોક્સે જણાવ્યું હતું કે , ટેક્નોલોજી ઉદ્યોગસાહસિકતાના સંદર્ભમાં અમારા શૈક્ષણિક તકોને મજબૂત બનાવવા માટે , આરઆઇએસઓઇઇ , આઇઆઇટી ખડગપુર સાથે સહયોગ કરવા માટે પેપરડિન યુનિવર્સિટીના ગ્રેઝીઆડો સ્કૂલ ઓફ બિઝનેસ એન્ડ મેનેજમેન્ટ ખૂબ ખુશ છે .
" અમે માનીએ છીએ કે ગ્રેજિએડીયો સ્કૂલનો સર્જનાત્મક અભિગમ ઉકેલવા માટે ઉદ્યોગસાહસિકતાના અનન્ય અભિગમ ?
RMSoEE ની વિશ્વવ્યાપક તકનીકી કુશળતા સાથે બંને સંસ્થાઓમાં શક્તિશાળી વિદ્યાર્થી - આધારિત વ્યવસાયો પેદા કરશે , " કોક્સે જણાવ્યું હતું .
પ્રથમ પગલું તરીકે , ગ્રાઝિયિઓ સ્કૂલ 2018 ના ઉનાળામાં 10 RMSoEE વિદ્યાર્થીઓને તેના માલિબુ કેમ્પસ ખાતે સાહસિકતા તાલીમના એક સપ્તાહ માટે યોજવાની યોજના બનાવી રહી છે , ત્યારબાદ 7 - અઠવાડિયાનું ઇન્ટર્નશીપ .
ઉત્તરપ્રદેશમાં કોમર્શિયલ કોર્ટની સ્થાપના
લખનૌ , નવે 1 ( પીટીઆઈ ) .
ઉત્તરપ્રદેશ સરકારે વ્યાપારી વિવાદોના ઝડપી નિવારણના હેતુથી રાજ્યમાં વ્યાપારી અદાલતો સ્થાપવાનો નિર્ણય કર્યો છે .
અહીં એક ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથની અધ્યક્ષતામાં કેબિનેટની બેઠકમાં નિર્ણય લેવામાં આવ્યો હતો .
પ્રથમ તબક્કામાં , આ અદાલતો 13 જિલ્લાઓમાં વ્યાપારી અદાલતો , વ્યાપારી વિભાગ અને હાઈ કોર્ટસ અધિનિયમ 2015 ના વ્યવસાયિક અપીલ વિભાગની જોગવાઇ હેઠળ સ્થાપશે .
અન્ય નોંધપાત્ર નિર્ણયમાં , રાજ્ય સરકારે લોક ભવન ( મુખ્યમંત્રીના કાર્યાલય ) પર એક સામાજિક મીડિયા હબ સ્થાપવાનો નિર્ણય લીધો છે .
બ્રોડકાસ્ટ એન્જીનીયરીંગ કન્સલ્ટન્ટ્સ ઇન્ડિયા લિમિટેડ નવી દિલ્હીમાં સોવના ભવન ખાતે કેન્દ્રના સોશિયલ મીડિયા હબની દિશામાં હોબ રચવા માટેનું કેન્દ્ર રચવા માટે એજન્સીને નોમિનેશન કરી રહ્યું છે .
સરકારે અલ્હાબાદના મેજા જંગલ વિસ્તારમાં 125 હેકટર જમીન પર બ્લેક બક કન્ઝર્વેશન રિઝર્વ સ્થાપવાની દરખાસ્તને મંજૂરી આપી છે .
તે વાઇલ્ડલાઇફ કન્ઝર્વેશન એકટ 1972 ની જોગવાઇઓ હેઠળ કરવામાં આવ્યું હતું .
હિન્દ મહાસાગરમાં સ્થાયી હાજરી નજીક જાળવી રહેલા વિશેષ - પ્રાદેશિક રાષ્ટ્રો : સીતારામન
પણજી , નવે 1 ( પીટીઆઈ ) .
સંરક્ષણ પ્રધાન નિર્મલા સીતારામનએ ભારપૂર્વક કહ્યું હતું કે લશ્કરીકરણ અને વધારાની પ્રાદેશિક દેશોએ " કેટલાક બહાનું અથવા અન્ય " પર હિંદ મહાસાગરમાં નજીકની હાજરી જાળવી રાખવી .
આ પ્રકારની લશ્કરીકરણ આ પ્રદેશમાં દેશો માટે જટિલતાઓને વધારે છે .
" ધ હિંદ મહાસાગર છેલ્લા કેટલાક દાયકાઓથી શાંત રહ્યું છે .
જો કે , અમારા માટે આ સામૂહિક નિર્ણય કે નહીં અને કેવી રીતે ઊભરતાં પડકારોનો સામનો કરવો તે ભવિષ્યમાં પ્રાદેશિક શાંતિ અને સુરક્ષાને પ્રભાવિત કરશે . "
પ્રધાન , જેમણે કોઈ પણ દેશનું નામ નહીં આપ્યું , તે ગોવા મેરીટાઇમ કોન્ક્લેવના ઉદ્ઘાટન કાર્યને સંબોધિત કરતા હતા , જેનો હેતુ આ પ્રદેશમાં દરિયાઇ પડકારોને સંબોધિત કરવાનું છે .
હિંદ મહાસાગરમાં વધતા લશ્કરીકરણ પ્રદેશમાં બે આંતરિક રીતે જોડાયેલા સ્વરૂપોમાં પ્રગટ થયું છે , સીતારામને જણાવ્યું હતું .
તેમણે જણાવ્યું હતું કે , અમે પણ વિશેષ - પ્રાદેશિક રાષ્ટ્રોને જોયા છે , આ પ્રદેશમાં એક બહાનું અથવા અન્ય પર નજીકની હાજરી જાળવી રાખવી જોઈએ .
" ઓપરેશનલ ટર્નઅરાઉન્ડ દ્વારા આવા હાજરીને જાળવી રાખવા માટે , આ દેશો , જે અતિરિક્ત - પ્રાદેશિક છે , તે પ્રદેશમાં નૌકાદળની ચોકીઓ અને ડ્યુઅલ ઉપયોગના માળખાને બનાવી રહ્યા છે .
આ પ્રકારની લશ્કરીકરણ આ પ્રદેશના દેશો માટે જટિલતાઓને વધારે છે , " સીતારામને કહ્યું .
સંરક્ષણ પ્રધાને આ પ્રદેશમાં બિન - રાજ્ય અભિનેતાઓના ઉદભવ અંગે ચિંતા વ્યક્ત કરી હતી .
" બિન - રાજ્યના અભિનેતાઓની ખ્યાલ કંઈક નવું નથી કારણ કે દેશો આ જ સમયગાળાથી જમીન અને સમુદ્રમાં આ મુદ્દા સાથે વ્યવહાર કરી રહ્યા છે , " તેમણે કહ્યું હતું .
" જો કે , બિન - રાજ્યના અભિનેતાઓની સંખ્યામાં તાજેતરમાં વધારો , જ્યારે તેઓ અમુક રાજ્યોમાંથી આનંદ મેળવેલા આધાર સાથે જોડાય છે , તેમની ઉન્નત પહોંચ અને સંસાધનોનો વપરાશ મોખરે લાવવાનો છે અને એક મજબૂત પગલાંની માંગણી કરે છે , " તેણીએ કહ્યુ .
' વાદળી અર્થતંત્ર'નો ઉલ્લેખ કરતા , કેન્દ્રીય પ્રધાને જણાવ્યું હતું કે , દરિયાઈ બેડ પ્રમાણમાં શુદ્ધ ખનિજોના ભાવિ અને સમૃદ્ધ સ્રોત તરીકે ઉભરી આવ્યો છે , જેનાથી સમુદ્રની આર્થિક સંભવિતતામાં વધારો થઈ રહ્યો છે .
" પ્રગતિ હાંસલ થઈ છે અને બંધ કિનારા ઊર્જા કંપનીઓ દ્વારા સ્વચ્છ અને નવીનીકરણીય ઊર્જા સ્ત્રોતોને ઉઠાવવાના પ્રયાસો આ પ્રદેશના દેશો પર સમુદ્રના સંભવિત આર્થિક અને વ્યૂહાત્મક અસરમાં સંપૂર્ણ નવા પરિમાણ ઉમેરે છે , " સીતારામને જણાવ્યું હતું .
જ્યારે તે સારું છે કે વૈશ્વિકીકરણની મજબૂરીએ અર્થશાસ્ત્રને રાષ્ટ્રો વચ્ચેના સંબંધોને આકાર આપ્યા છે , અમુક રાષ્ટ્રો દ્વારા વ્યૂહાત્મક ઉદ્દેશની અપાસ્પદતા ટ્રાન્ઝેક્શનલ પ્રકૃતિની બહાર વિકસિત થવાથી આ સંબંધોને અટકાવી રહી છે , તેમ તેમણે ઉમેર્યું હતું .
ઇસિસ પ્રેરિત માણસ ન્યૂ યોર્ક આતંકવાદી હુમલો
ન્યૂ યોર્ક , નવે 1 ( પીટીઆઈ ) .
એક ઉઝિઝબ માણસ ' ભગવાન મહાન છે ' ધમાલ કરી રહ્યો છે , જે આજે અહીં વર્લ્ડ ટ્રેડ સેન્ટર નજીક ગીચ બાઇક પાથરે એક દુકાન ટ્રકને ખેડ્યો , શહેરમાં ઓછામાં ઓછા આઠ વ્યક્તિઓ માર્યા ગયા અને 11 અન્ય લોકોને ઇજા પામેલા પ્લોટમાં ઘાયલ કર્યા હતા . 9 / 11 થી
ધરપકડ કરવામાં આવે તે પહેલાં 29 વર્ષીય શંકાસ્પદ પોલીસ અધિકારી દ્વારા પેટમાં ગોળી ચલાવવામાં આવ્યો હતો .
મીડિયાએ ઉઝબેક માણસને સ્યુપલ્ઓ સાયપોવ તરીકે નામ આપ્યું , જે 2010 માં અમેરિકામાં આવેલા એક ઇમિગ્રન્ટ હતો .
આ ઘટના સામાન્ય રીતે ગ્રિડલોડ્ડ વેસ્ટ સાઇડ હાઇવે સાથે થઈ હતી , જે હડસન નદીએ મેનહટનની પશ્ચિમની બાજુએ ચાલતી મુખ્ય માર્ગ છે કારણ કે અમેરિકનોએ હેલોવીનની ઉજવણી કરી હતી .
મેનહટન એ ન્યુ યોર્ક સિટીની સૌથી ગીચ વસ્તી ધરાવતા બરો છે
હુમલાખોરે આશરે અડધા કિલોમીટરના દુર્ઘટનાના દ્રશ્યને છોડી દીધા - એક વૃક્ષ - રેખિત બાઇક પાથ જે ગૂંચવણવાળું સાયકલ અને તેના ભાગો સાથે ફેલાયું .
પોલીસ જણાવ્યું હતું કે ટ્રક એક રાહદારી અને સાયકલ માર્ગ દાખલ કર્યા પછી દક્ષિણ ગયા , જ્યાં તે બહુવિધ લોકો ત્રાટક્યું
ચક્ર લેન પર છ માણસોને મૃત જાહેર કરવામાં આવ્યા હતા અને બે અન્ય લોકો હોસ્પિટલમાં આગમન પર મૃત હતા .
ભોગ બનેલામાં પાંચ અર્જેન્ટીના અને બેલ્જિયન નાગરિકનો સમાવેશ થાય છે .
ન્યૂ યોર્ક પોલીસ ડિપાર્ટમેન્ટ ( એનવાયપીડી ) અનુસાર , શાળા બસમાં ટ્રકને સળગાવીને , બે પુખ્ત વયના અને બે બાળકોને ઇજા પહોંચાડ્યા પછી , શંકાસ્પદ " અનુકરણ આર્મરો " દર્શાવતી ટ્રકમાંથી બહાર નીકળ્યો હતો અને તેને પોલીસ દ્વારા ગોળી ચલાવવામાં આવી હતી .
" હું એક ટ્રક , એક કાર સાંભળ્યું , કંઈક બાઇક પાથ નીચે જવું છું " તેવું સાક્ષી યુજેન ડફી , 44 , જે એક લાલ પ્રકાશ અંતે રાહ જોતો હતો વેસ્ટ સ્ટ્રીટની ચાલવા જણાવ્યું હતું .
વાહનમાંથી નીકળી ગયા પછી ડ્રાઈવરએ ' અલ્લાઉ અકબર ' ( દેવ મહાન છે ) નાખી હતી , ન્યૂ યોર્ક પોસ્ટ અહેવાલ આપ્યો .
ઇસ્લામિક સ્ટેટ ત્રાસવાદી જૂથોને સંદર્ભિત ટ્રકમાં અંગ્રેજીમાં નોંધ મળી હતી , મીડિયા અહેવાલોએ જણાવ્યું હતું .
એક પૅલેટ બંદૂક અને એક પેંટબૉલ બંદૂક આ દ્રશ્યમાંથી મળી આવી હતી , અધિકારીઓએ જણાવ્યું હતું .
ન્યૂ યોર્ક ફાયર કમિશનર ડીએલ નીગ્રોના જણાવ્યા મુજબ , લીઝમાં 11 લોકો ગંભીર , પરંતુ બિન - જીવલેણ જોખમી ઇજાઓ સાથે હોસ્પિટલમાં લઈ જવામાં આવ્યા હતા .
હોમ ડેપોના પ્રવક્તાએ જણાવ્યું હતું કે કંપનીના ભાડા ટ્રૅમ્સમાંના એકને નીચલા મેનહટનમાં એક ઘટનાનો ભાગ હતો અને જણાવ્યું હતું કે કંપની તપાસમાં " સત્તાવાળાઓ સાથે સહકાર " છે .
પિટ્સરસન ન્યૂ જર્સીથી આવેલા શંકાસ્પદ વ્યક્તિએ અનેક રાજ્યોમાં ઓનલાઇન અમલીકરણ સાથેના કાયદા અમલીકરણ સાથે બહુવિધ ક્રિયાપ્રતિક્રિયાઓ દર્શાવ્યા હતા .
સૈપોવ પાસે ટ્રાફિક પ્રશિક્ષણ મિઝોરી અને પેન્સિલવેનિયામાં આપવામાં આવ્યું છે .
સત્તાવાળાઓએ જણાવ્યું હતું કે શંકાસ્પદ વ્યક્તિને હોસ્પિટલમાં દાખલ કરવામાં આવ્યા હતા , શસ્ત્રક્રિયા કરાવી હતી અને તે ટકી રહેવાની ધારણા હતી .
ન્યુ યોર્ક સિટીના મેયર બિલ ડી બ્લાસિઓએ જણાવ્યું હતું કે આ ઘટનાને ત્રાસવાદી કૃત્ય તરીકે ગણવામાં આવે છે , " આતંકવાદનો ખાસ કરીને કાયર કાર્ય " .
યુ.એસ . પ્રમુખ ડોનાલ્ડ ટ્રમ્પે આ હુમલાની ટીકા કરી હતી , એમ કહીને " અમે ઇસિસને પરત કરવાની પરવાનગી નહીં આપવી જોઈએ "
" એનવાયસીમાં , ખૂબ જ બીમાર અને ઘૃણાસ્પદ વ્યક્તિ દ્વારા અન્ય હુમલાની જેમ દેખાય છે .
કાયદાનું અમલીકરણ આને નજીકથી અનુસરે છે .
યુ.એસ.એ.માં નથી ! "
ટ્રમ્પ ટ્વિટ .
ટ્રમ્પે પણ કહ્યું હતું કે તેમણે યુ.એસ.માં આવતા પ્રવાસીઓને વધુ મજબૂત " આત્યંતિક ઝીણવટથી " આદેશ આપ્યો હતો .
યુ.એસ . જસ્ટિસ ડિપાર્ટમેન્ટે એક નિવેદનમાં જણાવ્યું હતું કે એફબીઆઈ , એનવાયપીડી અને અન્ય લોકો સંયુક્ત આતંકવાદ ટાસ્ક ફોર્સ દ્વારા હુમલાની તપાસ કરી રહ્યા હતા .
એક ઉબેરના પ્રવક્તાએ જણાવ્યું હતું કે સૈપોવ પણ લોકપ્રિય રાઈડ શેરિંગ કંપનીને લઈ જાય છે , જે સત્તાવાળાઓ સાથે સહકાર ધરાવે છે .
11 સપ્ટેમ્બર , 2001 ની આતંકવાદી હુમલા દરમિયાન , પુનઃસ્થાપિત વર્લ્ડ ટ્રેડ સેન્ટર સંકુલના મુખ્ય બિલ્ડિંગ વન વર્લ્ડ ટ્રેડ સેન્ટર , સ્વતંત્રતા અને લોકશાહીના માનમાં લાલ , સફેદ અને વાદળી રંગમાં પ્રકાશિત થઈ હતી .
9 / 11ના હુમલામાં આશરે 3,000 લોકો માર્યા ગયા હોવાથી ન્યૂ યોર્કને મોટા પાયે આતંકવાદથી બચી ગયેલ છે .
ત્યાં આતંકવાદ સૌથી તાજેતરનું હિંસા સપ્ટેમ્બર 2016 માં આવ્યા , જ્યારે એક માણસ મેનહટનના ચેલ્સિયા પાડોશમાં બંધ સુયોજિત shrapnel - ભરેલા વિસ્ફોટકો .
કોઈની હત્યા કરવામાં આવી નહોતી , પરંતુ 30 લોકો ઇજાગ્રસ્ત થયા હતા .
તાજેતરનાં વર્ષોમાં ટ્રક્સ આતંકવાદીઓ માટે એક સામાન્ય હથિયાર બની ગયા છે , આઇએસઆઇએસ તેના અનુયાયીઓને ઘોર હુમલા કરવા માટે તેનો ઉપયોગ કરવા પ્રોત્સાહિત કરે છે .
જુલાઈ 2016 માં , બેસ્ટિલ ડે ઉજવણી માટે નાઇસ , ફ્રાંસની શેરીઓમાં હજારો લોકો ભાંગી પડ્યા હતા , ઇસ્લામિક રાજ્ય દ્વારા પ્રભાવિત હુમલો કરનાર ભીડમાં 19 - ટન કાર્ગો ટ્રક લઈ જતો હતો , જેમાં 86 લોકો અને 434 ઘાયલ થયા હતા .
ડિસેમ્બરમાં , ઇસ્લામિક રાજ્ય સાથે સંબંધ ધરાવતા એક માણસએ બર્લિનમાં ક્રિસમસ માર્કેટમાં 27 ટનની ટ્રકનો ઉપયોગ કર્યો હતો , જેમાં 12 લોકોના મોત થયા હતા અને 56 અન્ય લોકોને ઇજા થઈ હતી .
ત્રણ મહિના પછી , એક માણસ પોતાની કાર લંડનની વેસ્ટમિન્સ્ટર બ્રિજ પર પદયાત્રીઓમાં લઈ ગયો , ચારને મારી નાખ્યો અને ડઝન જેટલા વધુ ઘાયલ કર્યા , એક પોલીસ અધિકારીને મોતને ઘાટ ઉતારીને અને બીજા અધિકારીઓ દ્વારા ગોળી મારીને ગોળી મારીને .
રાજ અને ડીકે કોરિયાના ડ્રામા ' એ હાર્ડ ડે'નું રિમેક બનાવશે
મુંબઈ , નવે 1 ( પીટીઆઈ )
કોરિયન રોમાંચક " અ હાર્ડ ડે " , " ગો ગોવા ગોન " ના ડાયરેક્ટર આર.એ.જ અને ડીકે દ્વારા નિર્દેશિત અને સહ નિર્માણ માટે હિન્દી રિમેક મેળવવામાં આવે છે .
કોરેસ પિક્ચરે વિવેચનાત્મક રીતે વખાણાયેલી " ટી 3 એન " પછી ફિલ્મની અધિકૃત હિન્દી રિમેક બનાવવા માટે કરાર પર હસ્તાક્ષર કર્યા છે .
ઉમશ શુક્લા દ્વારા નિર્દેશિત " મિરેકલ ઇન સેલ નો 7 " ની હિન્દી રિમેક પહેલેથી જ કાર્યોમાં છે .
" એ હાર્ડ ડે " ની શરૂઆત નિયામકના પરાકાષ્ટા વિભાગમાં 2014 ના કાન્સ ફિલ્મ ફેસ્ટિવલમાં થઈ હતી .
આ તહેવારમાં આ ફિલ્મની પ્રશંસા કરવામાં આવી હતી અને દક્ષિણ કોરિયામાં બોક્સ ઓફિસ પર તે સૌથી મોટી હિટ બની હતી .
" એ હાર્ડ ડે ' એક ઝડપી - કેળવેલું થ્રિલર છે જે અસંભવ રહસ્યમય અને રમૂજની એક મહાન ડોઝ છે .
આ ફિલ્મને હિન્દીમાં સ્વીકારવાનું એક ખૂબ જ રસપ્રદ પડકાર હશે .
અમે એક અનન્ય સ્પિન લાવવાની આશા રાખીએ છીએ અને આ સારી રીતે બનાવેલ થ્રીલરમાં યોગદાન આપીએ છીએ .
અમે ક્રોસ પિક્ચર્સ સાથેના અમારા સહયોગથી ઉત્સાહિત છીએ , " ડિરેક્ટર ડીયુઓએ એક નિવેદનમાં જણાવ્યું હતું .
થોમસ કિમ , સીઈઓ , ક્રોસ પિક્ચર્સે જણાવ્યું હતું કે ફિલ્મ " ભારતના મજબૂત પદચિહ્નોનું નિર્માણ કરવા " તરફ તેમની નવીનતમ પ્રયાસ હતી .
" પોસ્ટ ' ટી 3 એન ' અને ' ચમત્કાર ઇન સેલ નં .
7 ' ?
' અ હાર્ડ ડે ' એ એક અગત્યની ફિલ્મ હશે .
રાજ અને ડી.કે . તેમની અનન્ય અને બોલવામાં ફરી જનારું ફિલ્મ નિર્માણ માટે જાણીતા છે , અને રાજ અને ડી.કે . સાથે ભાગીદારીમાં , અમે માનીએ છીએ કે અમને 2018 માટે એક મોટી મનોરંજક તરીકે રિમેક કરવા માટે યોગ્ય સંવેદનાઓ અને જુસ્સો મળ્યા છે . "
કંપનીએ ભવિષ્યમાં " ટનલ " અને " મિસ ગ્રેની " જેવા કોરિયન હિટની ભારતીય રિમેક બનાવવાનું આયોજન પણ કરી રહ્યું છે .
બસ - ટ્રક અથડામણમાં એકની હત્યા , 34 ઘાયલ
ગિરિડીહ ( ઝારખંડ ) , નવેમ્બર 01 ( પીટીઆઈ ) .
પોલીસે જણાવ્યું હતું કે એક યાત્રાળુની હત્યા કરવામાં આવી હતી અને અન્ય 34 લોકો ઈજાગ્રસ્ત થયા હતા જ્યારે તેમની કોલકાતા - બસ બસ ગુરુડિહ જિલ્લામાં નેશનલ હાઈવે 2 ( જીટી રોડ ) પર વહેલી સવારે ટ્રક પર ફટકારવામાં આવી હતી .
ઉત્તર પ્રદેશમાં વારાણસીમાં યાત્રાધામ પછી બસના મુસાફરો પશ્ચિમ બંગાળમાં 24 - પારગણાસ જિલ્લામાં પરત ફરી રહ્યા હતા .
બૉગોર પોલીસની સીમા હેઠળ બેક્કો ટોલ પ્લાઝા નજીકની પાછળથી ટ્રકમાં ઝડપાઈ રહેલા બસ ડ્રાઇવરને ઘટનાસ્થળે માર્યા ગયા હતા અને 34 અન્ય લોકોના મોત થયા હતા ત્યારે આ ઘટના બની હતી .
એક પોલીસ ટીમે ઘાયલોને નજીકની હોસ્પિટલમાં ખસેડી દીધી
ત્રણ ગંભીર ઇજાગ્રસ્ત મુસાફરોને ધનબાદ કહેવામાં આવ્યા હતા .
જમ્મુ પોલીસ લોકોને સીસીટીવી કેમેરા સ્થાપિત કરવાની અરજ કરે છે
જમ્મુ , 1 નવેમ્બર ( પીટીઆઈ ) .
પોલીસએ જમ્મુ અને કાશ્મીરના શિયાળાની રાજધાનીના રહેવાસીઓને વિનંતી કરી છે કે , તેમની વસાહતો , દુકાનો અને ઘરોમાં સીસીટીવી કેમેરા સ્થાપિત કરવા અને તેમના વિસ્તારોમાં ગુનો અટકાવવા માટે મહત્વપૂર્ણ રસ્તાઓ પર .
સ્થાનિક પોલીસ સ્ટેશન , સ્થાનિક પોલીસ સ્ટેશન ( એસપી ) , દક્ષિણ જમ્મુ , સંદીપ ચૌધરીએ જણાવ્યું છે કે ભાડૂતોની વિગતો અને ઘરઆંગણેની વિગતો પણ સ્થાનિક પોલીસ સ્ટેશન દ્વારા ચકાસવામાં આવી છે .
" અમે લોકોને ' મોહાલ્સ ' ( વસાહતો ) , દુકાનો અને મુખ્ય રસ્તાઓ પર સીસીટીવી કેમેરા સ્થાપિત કરવા માટે અપીલ કરી છે .
આ કેમેરા ગુનેગારોને ઓળખવામાં અને ગુનો અટકાવવામાં સહાયરૂપ ભૂમિકા ભજવે છે , " એમ એસપીએ જણાવ્યું હતું .
અધિકારીએ જણાવ્યું હતું કે સીસીટીવી કેમેરા તપાસમાં મહત્વપૂર્ણ છે , ખાસ કરીને ચોરીના કિસ્સામાં
" જો પરિવારો રજા પર જતા હોય તો , પોલીસને માહિતી આપવી જોઇએ કે મોટાભાગે જ્યારે ઘરો લાંબા સમય સુધી છૂટી રહેલા હોય ત્યારે ચોરી થાય છે " .
આ પગલાં લગ્નની મોસમ દરમિયાન વધુ મહત્વપૂર્ણ છે
લોકોએ લોક લોકરમાં કીમતી ચીજો પણ રાખવી જોઇએ અને તેમના ઘર પર ખૂબ રોકડ ન રાખવી જોઇએ , એમ એસપીએ જણાવ્યું હતું .
પાકકળા ગેસ , જેટ ફ્યુઅલના ભાવમાં વધારો
નવી દિલ્હી , નવે 1 ( પીટીઆઈ ) .
રાંધણ ગેસ ( એલપીજી ) ની કિંમત આજે સિલિન્ડર દીઠ 4.50 રૃપિયા વધી ગઈ છે , જ્યારે જુલાઇ 2016 થી દરમાં 19 મી વધારો થયો છે , જ્યારે સરકારે દર મહિને ભાવમાં વધારો કરીને તેના પર સબસિડીને નાબૂદ કરવાનો નિર્ણય કર્યો છે .
રાજ્ય માલિકીની રિટેલર્સ દ્વારા પોસ્ટ કરવામાં આવેલી પ્રાઇસ નોટિફિકેશન અનુસાર , ઓગસ્ટ મહિનાથી અત્યાર સુધીમાં આંતરરાષ્ટ્રીય સ્તરે દરજ્જો વધવા માટે જેટ ફ્યુઅલ અથવા એટીએફનો ભાવ 2 ટકા વધ્યો હતો .
બિન સહાયિત એલપીજી અથવા બજાર કિંમતવાળી રાંધણ ગેસનો ભાવ રૂ . 93 થી વધીને રૂ . 742 થયો છે .
1 લી ઓકટોબરેના છેલ્લા પુનરાવર્તનમાં બાટલી દીઠ રૂ . 50 થી રૂ . 649 નો વધારો થયો હતો .
સબસિડાઇઝ્ડ એલપીજીની કિંમત 14.2 - કિલોગ્રામ સિલિન્ડર દીઠ 4.50 રૂપિયા વધારીને 495.69 રૂપિયા કરવામાં આવી છે .
ગયા વર્ષે સરકારે જાહેર ક્ષેત્રની ઓઇલ કંપનીઓને દર મહિને દર વર્ષે સબસિડીનો નિકાલ કરવા કહ્યું હતું .
ગત વર્ષે જુલાઈથી માસિક વધારોની નીતિના અમલીકરણથી સબસિડાઈઝ્ડ એલપીજી રેટ્સ સિલિન્ડર દીઠ રૂ . 76.51 વધ્યા છે .
14.2 કિલો એલપીજી સિલિન્ડરની કિંમત જૂન 2016 માં રૂ . 419.18 હતી .
પ્રત્યેક ઘરેલુ એક વર્ષમાં સબસીડી દરે દરેક 14.2 - કિલોના 12 સિલિન્ડરો માટે હકદાર છે .
તેની બહારની કોઈપણ જરૂરિયાત બજાર ભાવે ખરીદી શકાય છે .
એવિએશન ટર્બાઇન ફ્યુઅલ ( એટીએફ ) હવે દિલ્હીમાં 54,143 રૂપિયા પ્રતિ કિલોમીટર ( કેએલ ) ની કિંમત રૂ . 53,045 કરતાં વધુ રૂ . 1,098 છે , ઓઇલ કંપનીઓએ જણાવ્યું હતું .
આ એટીએફના ભાવમાં સતત ચોથું માસિક વધારો છે , જે છેલ્લી ઓક્ટોબરના રોજ 6 ટકા છે ( રૂ . 3,025 પ્રતિ કિલો ) .
રાજ્યની માલિકીની ઓઇલ કંપનીઓ પાછલા મહિનામાં સરેરાશ ઓઇલની કિંમત અને વિદેશી હૂંડિયામણ દરના આધારે દર મહિને 1 લી અને એલપીજી અને એટીએફના દરમાં સુધારો કરે છે .
પ્રારંભમાં , એલપીજી દરમાં વધારો દર મહિને 2 હતો , જે આ વર્ષે મે મહિનાથી વધીને રૂ . 3 થયો હતો .
ઓઇલ મંત્રાલયના મે 30 ના ઓર્ડરથી દર મહિને સિલિન્ડર દીઠ રૂ . 4 નો વધારો કરવા માટે એલપીજીનો ભાવ છઠ્ઠા છે .
દેશમાં 18.11 કરોડ ગ્રાહકો સબસિડાઇઝ્ડ એલપીજીના ગ્રાહકો છે .
આમાં પ્રધાનમંત્ર ઉઝ્જવાલા યોજના હેઠળ છેલ્લા એક વર્ષમાં 3 કરોડ ગરીબ સ્ત્રીઓને મફત જોડાણો આપવામાં આવ્યા છે .
બિન - સબસિડીવાળા રાંધણ ગેસના 2.66 કરોડ વપરાશકર્તાઓ છે .
મૌન માંગ પર નબળા વૈશ્વિક સિક્કાઓ , નબળા વૈશ્વિક સંકેતો
નવી દિલ્હી , નવે 1 ( પીટીઆઈ ) .
વિદેશી શેરબજારમાં નબળા વલણ વચ્ચે સ્થાનિક જ્વેલરોની મંદીની માગને પગલે આજે સોનાની કિંમત 105 રૂપિયા ઘટીને 30,275 રૂપિયા પ્રતિ દસ ગ્રામ થઈ ગઈ હતી .
ઔદ્યોગિક એકમો અને સિક્કાના ઉત્પાદકો દ્વારા ઘટાડાને લીધે ચાંદીમાં અનુક્રમે રૂ . 250 અને રૂ . 40,000 પ્રતિ કિલોનો ઘટાડો થયો હતો .
વેપારીઓનું કહેવું છે કે તહેવારોની મોસમના અંતમાં સ્થાનિક જ્વેલર્સ અને રિટેલર્સની માગમાં ઘટાડાને કારણે ઘરેલુ હાજર બજારમાં ભાવમાં ઘટાડો થયો છે .
ઉપરાંત , નબળા વલણથી વિદેશમાં ડાઉનટ્રેન્ડમાં વધારો થયો છે .
વૈશ્વિક સ્તરે ગઈકાલે ટ્રેડમાં ન્યૂ યોર્કમાં સોનાનો ભાવ 0.44 ટકા ઘટીને 1,270.70 ડોલર અને ચાંદી 0.83 ટકા ઘટીને 16.69 ડોલર થયો હતો .
ઉભરતી ઇક્વિટી બજારો તરફના ભંડોળને ડાઈવરેશન પણ લાગણી ઘટાડે છે , એમ તેમણે કહ્યું હતું .
રાષ્ટ્રીય રાજધાનીમાં , 99.9 ટકા અને 99.5 ટકા શુદ્ધતાના ભાવ અનુક્રમે રૂ . 105 વધીને રૂ . 30,275 અને 30,125 રૂપિયા પ્રતિ દસ ગ્રામ થયા હતા .
તે ગઈકાલે રૂ . 105 વધ્યો હતો .
આઠ ગ્રામના ભાવ સાધારિત રૂ . 24,700 પર સ્થિર રહી હતી .
બીજી બાજુ , ચાંદીમાં રૂ . 250 થી રૂ . 40,000 અને કિલો દીઠ સાપ્તાહિક આધારિત ડિલિવરી રૂ . 125 વધીને રૂ . 39,170 રહી હતી .
ચાંદીના સિક્કાનું વેચાણ અગાઉના સપ્તાહના રૂ . 74,000 અને 100 ના ભાવે વેચાણ માટે 75,000 રૂપિયાના સ્તરે રહ્યું હતું .
કૃત્રિમ સંવર્ધન - માહસીઅર માછલીને બચાવવા માટે આશાના કિરણ
ભોપાલ , નવે 1 ( પીટીઆઈ ) .
મધ્યપ્રદેશના જંગલ ખાતાએ આશા વ્યક્ત કરી છે કે નર્મદા નદીમાં ' મહશીર ' માછલીના કૃત્રિમ ઉછેરથી ભયંકર જાતિઓની જાળવણી કરવામાં મદદ મળશે , એવું એક અધિકારીએ જણાવ્યું હતું .
સતત માછીમારીના કારણે , મહશીર , જેને ' તાજા પાણીની વાઘ ' તરીકે ઓળખવામાં આવે છે અને એમપીની રાજ્યની માછલી હોવાના તફાવત હોવાને કારણે લુપ્ત થવાની ધમકીનો સામનો કરી રહ્યા છે , એમ તેમણે કહ્યું હતું .
મહારિયરનું સંરક્ષણ એ મહત્વનું છે કારણ કે તેની હાજરી નર્મદા નદીમાં પાણીની સ્વચ્છતા માટે એક બેન્ચમાર્ક માનવામાં આવે છે , અધિકારીએ જણાવ્યું હતું .
રાજ્યના જૈવવિવિધતા બોર્ડ સાથે મળીને , જંગલ ખાતાએ નર્મદા મહર્ષિ ( સ્થાનિક લોકોમાં ' ટોર - ટોર ' તરીકે પણ લોકપ્રિય ) ની કૃત્રિમ સંવર્ધનમાં એક સિદ્ધિ હાંસલ કરી છે , છેલ્લા બે વર્ષોમાં પ્રયત્નો પછી , જાહેર સંબંધો વિભાગના અધિકારી જણાવ્યું હતું કે .
" આ દિશામાં પુનરાવર્તિત પ્રયાસો છેલ્લાં બે - ત્રણ વર્ષ સુધી નિષ્ફળ ગયા હતા .
આ વર્ષે નર્મદાના ઉપનદી નદીના વહેતા પાણીમાં વૈજ્ઞાનિકો દ્વારા આ પ્રયોગ હાથ ધરવામાં આવ્યો હતો . "
" પ્રથમ વખત , આશરે 20 ટકા ઇંડા ( મહશીર માછલીના ) ફલિત થયા છે .
આ પ્રોજેક્ટ મોટા પાયે માછીમારોને લાભદાયી રહેશે , " અધિકારીએ કહ્યું .
મહસઅરની લગભગ 150 બાળક માછલીનું સંવર્ધન કરવામાં આવ્યું છે .
જંગલ ખાતાએ આ બાળકની માછલીની મદદથી પ્રજાતિઓની સંખ્યા વધારવાનો પ્રયાસ કર્યો છે , " તેમણે ઉમેર્યું .
સેન્સેક્સ એશિયન નફો મેળવે છે , ફેડ રેટ ધરાવે છે પછી જાય છે
મુંબઈ , 2 નવેમ્બર ( પીટીઆઈ )
યુ.એસ . ફેડરલ રિઝર્વ દ્વારા આર્થિક સ્થિતિની આશાવાદી મૂલ્યાંકનને પગલે , એશિયન બજારોમાં આશાવાદ સાથે શેરબજારમાં આજે વધારો થયો હતો .
યુ.એસ . સેન્ટ્રલ બૅન્ક તેની બે દિવસની પોલિસી બેઠકના અંતે વ્યાજદરમાં કોઈ ફેરફાર નહીં કરે , પરંતુ શક્ય ડિસેમ્બરના વધારા માટે પાથ પર રહે છે , કારણ કે તેણે વૃદ્ધિના " નક્કર દર " નો ઉલ્લેખ કર્યો છે .
આથી એશિયન બજારોમાં ઉછાળો આવ્યો હતો , જેણે 30 સેન્સેક્સ ફંડે 45.53 પોઈન્ટ અથવા 0.13 ટકા વધીને 33,645.80 કર્યો હતો .
તે પાછલા સત્રમાં 33,600.27 ની વિક્રમ ઊંચી સપાટીને બંધ કરવા માટે 387.14 પોઈન્ટ રેલી કરવામાં આવ્યો હતો .
હેલ્થકેર , કન્ઝ્યુમર ડ્યુરેબલ્સ , આઇટી , ઓઇલ અને ગેસ , રિયલ્ટી , ટેક્નોલૉજી અને બેન્કિંગ ઇન્ડેક્સમાં લાભ થયો છે .
નેશનલ સ્ટોક એક્સચેન્જનો નિફ્ટી 8.55 પોઈન્ટ અથવા 0.08 ટકા વધીને 10,449.05 પોઇન્ટ પર બંધ રહ્યો હતો .
સન ફાર્મા , લ્યુપિન , સિપ્લા , બજાજ ઓટો , આઇસીઆઇસીઆઇ બેન્ક અને ટીસીએસમાં 2.65 ટકાનો વધારો થયો હતો .
હોંગ કોંગના હેંગ સેંગમાં 0.10 ટકાનો વધારો થયો છે જ્યારે જાપાનની નિક્કી આજે 0.23 ટકા વધ્યું હતું , પરંતુ શાંઘાઇ કમ્પોઝિટ 0.47 ટકા ઘટ્યું હતું .
યુ.એસ . ડાઉ જોન્સ ઇન્ડસ્ટ્રીયલ એવરેજ ગઇકાલે 0.25 ટકા વધ્યું હતું .
મ્યાનમારની સુ - ચી ઉત્તર રખીનની 1 લી વાર મુલાકાત કરે છે
યાનગોન , 2 નવેમ્બર ( એએફપીએ ) .
મ્યાનમારના નેતા આંગ સાન સુ - કઇ આજે સંઘર્ષ વિરોધી ઉત્તર રખની રાજ્યની તેમની પ્રથમ મુલાકાતમાં આવ્યા હતા , એક અધિકારીએ જણાવ્યું હતું કે , એક વિસ્તારની અવિભાજ્ય સફર જેણે મોટાભાગના રોહિંગિયા મુસ્લિમ વસ્તીને લશ્કરના ઝુંબેશ દ્વારા બહાર પાડી દીધી છે .
મ્યાનમારની તરફી લોકશાહી પાર્ટી તરફ દોરી રહેલા સુઈ કી , રોહિન્ગાગાના બચાવમાં બોલવા માટે તેમની નૈતિક શક્તિનો ઉપયોગ કરવામાં નિષ્ફળ રહેવા માટે આંતરરાષ્ટ્રીય સમુદાય દ્વારા રોકવામાં આવી છે .
આતંકવાદી હુમલાખોરોએ તીવ્ર લશ્કરી દળના હુમલાને વેગ આપ્યો પછી મંગળવારે લશ્કરના હાથમાં હત્યા , બળાત્કાર અને ગુનાખોરીના હિસાબને લઇને ઓગસ્ટના અંતમાં બાંગ્લાદેશમાંથી 600,000 જેટલા આંકડાઓ બાંગ્લાદેશમાં ભાગી ગયા છે .
યુએનનું કહેવું છે કે ક્રેકડાઉન એ વંશીય સફાઇ માટે સમાન છે , જ્યારે મ્યાનમારમાં દબાણ વધ્યું છે અને રોઘીયાને સુરક્ષા પૂરી પાડવા માટે અને લોકોને ઘરે પરત ફરવાની પરવાનગી આપી છે .
" રાજ્ય કાઉન્સેલર ( સુઈ કીનું સત્તાવાર ટાઇટલ ) હવે સિટવેમાં છે અને મંગન્ડા અને બૂહ્ડુઆંગ પણ જશે .
તે એક દિવસની સફર હશે , " સરકારી પ્રવક્તા ઝાવે હેટેએ એએફપીને જણાવ્યું હતું કે , હિંસાના બે એપિસેન્ટરોનો ઉલ્લેખ કર્યો છે પરંતુ તેના શેડ્યૂલને વિસ્તૃત કર્યા વગર
ઉત્તરીય રખિને તેની પ્રથમ મુલાકાત છે , જેણે 2012 થી પશ્ચિમના રાજ્યમાં કાશ્મીરી હિંસાને કાબૂમાં રાખવી છે , જેણે મ્યાનમારની વૈશ્વિક પ્રતિષ્ઠાને ગંભીર નુકસાન પહોંચાડ્યું છે .
જો સુઇ કી લશ્કર દ્વારા સદીઓથી રોકીંગ ગામની કેટલીક સદીઓની મુલાકાત લે તો તે સ્પષ્ટ ન હતો કે - વંશીય Rakhine બૌદ્ધ સ્થાનિકો દ્વારા કથિત રીતે સહાયતા - અથવા જો તેમને મુસ્લિમ જૂથના બાકી ક્લસ્ટરો જોવા માટે લેવામાં આવશે , જે ભયમાં જીવે છે અને પ્રતિકૂળ પડોશીઓ દ્વારા ઘેરાયેલો ભૂખ .
એવું માનવામાં આવે છે કે મંગન્ડા નજીક બાંગ્લાદેશમાં હજી સુધી બાંગ્લાદેશ જવાની રાહ જોઈ રહેલી બીચ પર હજુ પણ પડાવ શકાય છે .
બૌદ્ધ - બહુમતી મ્યાનમારમાં રોહિંજાનો તિરસ્કાર થયો છે , જ્યાં તેમને નાગરિકતા નકારી દેવામાં આવે છે અને વ્યાપક રીતે " બાંગની " ઇમિગ્રન્ટ્સ તરીકે બરતરફ કરવામાં આવે છે .
નિરીક્ષકો કહે છે કે સુઇ કીએ સશક્તિક સંમતિથી તીવ્ર નકારાત્મક પ્રતિક્રિયાના ભયને કારણે સૈન્યની ટીકા ન કરવાનું પસંદ કર્યું છે જે તમામ સુરક્ષા બાબતોને નિયંત્રિત કરે છે .
મ્યાનમારની અંદર રોહિન્ગયાની દુર્દશા પણ બહુ ઓછી સહાનુભૂતિ ધરાવે છે , જેનાથી બૌદ્ધ રાષ્ટ્રવાદી ભાવના વધતા વચ્ચે લઘુમતીને રાજકીય રીતે અપ્રિય કારણ કોઈ સંરક્ષણ આપવામાં આવ્યું છે .
સુઇ કી રાયખાઈનું પુનઃનિર્માણ અને બાંગ્લાદેશમાંથી પુન : પ્રત્યાઘાતી માનવા માટેના સમિતિનું નેતૃત્વ કરે છે , જે મ્યાનમારમાં ફરીથી પ્રવેશ માટે કડક માપદંડ છે .
ગઇકાલે , પ્રવક્તા જાવે હટ્ટે બાંગ્લાદેશને દેશ પરત ફરવાની પ્રક્રિયાના પ્રારંભમાં વિલંબ પર આરોપ લગાવ્યો હતો .
ઢાકાએ હજુ સુધી 25 ઑગસ્ટથી પલાયન થયેલા રોહિંગિયાની સત્તાવાર યાદી મોકલવાની બાકી છે , તેમણે એએફપીને જણાવ્યું હતું .
બાંગ્લાદેશની અંદરના સરહદી જમીનની ગરીબ , પહેલાથી જ ભીડવાળી કાપલી પર મડાગાંઠ કેમ્પમાં ભરેલા છે .
એઇડ જૂથો કહે છે કે મોટાભાગના રોગચાળાનો રોગ ફેલાવો ઊંચો છે જ્યારે તેઓ અભૂતપૂર્વ સંખ્યામાં શરણાર્થીઓને ખોરાક અને મૂળભૂત પુરવઠો આપવા માટે સંઘર્ષ કરે છે .
( એએફપીએ )
લોકાયુક્ત પક્ષ , રોહિન્ગાગાના બચાવમાં બોલવા માટે તેમની નૈતિક શક્તિનો ઉપયોગ કરવામાં નિષ્ફળ રહેવા માટે આંતરરાષ્ટ્રીય સમુદાય દ્વારા રોકવામાં આવી છે .
શ્રીલંકન નૌકાદળ દ્વારા 14 ટી.આર . માછીમારોની ધરપકડ
રામેશ્વરમ ( ટી.એન . ) , 2 નવેમ્બર ( પીટીઆઈ ) .
શ્રીલંકન નૌકાદળ દ્વારા ચૌદ તમિળનાડુના માછીમારોની ધરપકડ કરવામાં આવી હતી , જ્યારે તેઓ આજે ટાપુ રાષ્ટ્રના પાણીમાં નેદુચેઇવુ નજીક માછીમાર હતા .
અહીંથી માછીમારો અને પુડુકોટાઈ જિલ્લાની ધરપકડ મત્સ્ય વિભાગના મદદનીશ નિયામક શ્રીલંકાના વિશિષ્ટ વિસ્તારમાં પ્રતિબંધિત માછીમારીના જાળી સાથે માછલી પકડવાના આરોપો પર કરવામાં આવી હતી , મણીકાંદને જણાવ્યું હતું .
નૌકાદળના જવાનોએ ત્રણ યાંત્રિક બોટ પણ કબજે કરીને તેમને કાંંગેંથુરાઇ બંદર પર લઈ જઇ દીધા હતા .
તમિળનાડુના મુખ્ય પ્રધાન કે . પાલનીસ્વામીએ 27 ઓક્ટોબરના દિવસે કેન્દ્રને વિનંતી કરી હતી કે શ્રીલંકાના 54 માછીમારો અને 140 માછીમારી બોટ્સને મુક્ત કરવા પગલાં લેવા .
ન્યૂ યોર્ક હુમલો : ઉઝ્બેક માણસ આતંકવાદ ગુનાઓ આરોપ
ન્યૂ યોર્ક , 2 નવેમ્બર ( પીટીઆઈ ) .
ન્યુયોર્ક શહેરમાં ઇસિસ દ્વારા પ્રેરિત હુમલામાં આઠ લોકોની હત્યાના ઉઝ્બેક વસાહત સેફુલ્લો સાઇપોવ પર અમેરિકી વકીલોએ આતંકવાદનાં ગુનાઓ પર આરોપ મૂક્યો હતો , જેમણે કહ્યું હતું કે તેમણે નાગરિકો સામે મહત્તમ નુકસાન પહોંચાડવા માટે ટ્રકના હુમલાને હાથ ધરવાનું નક્કી કર્યું છે . .
સૈપોવ , 29 , પર ઇસ્લામિક રાજ્ય ( આઇએસઆઇએસ ) આતંકવાદી જૂથો અને મોટર વાહનોના હિંસા અને વિનાશને સામગ્રી સહાય પૂરી પાડવાનો આરોપ મૂકવામાં આવ્યો હતો .
ગઇકાલે લોઅર મેનહટનના કેટલાક બ્લોકો દ્વારા તેના ટ્રક દ્વારા વિનાશના માર્ગને બનાવતા આઠ લોકો માર્યા ગયા હતા અને 11 અન્ય ઘાયલ થયા હતા .
સાઈપોવે ટ્રકને સ્કૂલ બસમાં તૂટી પડ્યું , વાહનોને બનાવટી હથિયારો બનાવતી વાહન છોડી દીધી .
તેમણે પોલીસ દ્વારા ગોળી ચલાવવામાં આવી હતી .
તે 9 / 11 થી શહેરમાં સૌથી ખરાબ આતંકવાદી હુમલો હતો .
સાયપોવે ન્યૂ યૉર્ક હોસ્પિટલમાં શસ્ત્રક્રિયા કરાવી હતી .
તે આજે વ્હીલચેરમાં સંઘીય અદાલતમાં દેખાયા હતા અને તેમણે એક દલીલ દાખલ કરી નહોતી .
એફબીઆઇ દ્વારા ન્યૂ યોર્કમાં ફેડરલ કોર્ટમાં તેમની સામે દસ પાનાની ફરિયાદ નોંધાઈ હતી .
એફબીઆઇએ જણાવ્યું હતું કે ન્યૂ જર્સીના રહેવાસી સૈપોવને આતંકવાદી હુમલો કરવા માટે ઇસિસ દ્વારા પ્રેરણા મળી હતી .
તેમણે તેમના હોસ્પિટલ રૂમમાં " ઇસિસના ધ્વજને દર્શાવવા વિનંતી કરી હતી " અને જણાવ્યું હતું કે તેણે જે કર્યુ તે વિશે તે સારું લાગ્યું , ફરિયાદમાં જણાવ્યું હતું .
સાઇપોવે કહ્યું હતું કે તે ઇસ્લામિક સ્ટેટ વીડિયો દ્વારા પ્રેરિત છે , ખાસ કરીને ઇસિસના નેતા અબુ બક્ર અલ - બગદાદીને દર્શાવતા એકમાં .
શંકાસ્પદ વ્યક્તિએ " નાગરિકો સામે મહત્તમ નુકસાન પહોંચાડવા માટે " એક ટ્રક હુમલા કરવાનો નિર્ણય લીધો હતો અને તેણે ખાસ કરીને હેલોવીન પર હડતાલ કરવાનું પસંદ કર્યું " કારણ કે તે માનતા હતા કે રજા માટે શેરીમાં વધુ નાગરિકો હશે " , ફરિયાદ જણાવે છે .
તેમણે એક વર્ષ પહેલાં હુમલો કરવાની યોજના શરૂ કરી અને બે મહિના પહેલાં એક ટ્રકનો ઉપયોગ કરવાનો નિર્ણય કર્યો , અધિકારીઓએ કહ્યું .
" ખાસ કરીને , સાઈપોવએ એક વિડિઓ જોયા જેમાં આહુ બક અલ - બગદાદી . . . જો યુ.એસ . અને અન્ય જગ્યાએ મુસ્લિમો ઈરાકમાં મુસ્લિમોની હત્યાના જવાબ આપવા માટે કરે છે તે અંગેના પ્રશ્નાવિત થવા માટે પ્રેરિત થયા હતા , " ફરિયાદમાં જણાવ્યું હતું . .
શોધ કામગીરી દરમિયાન , ફેડરલ અધિકારીઓએ તેમના કબજામાંથી બે સેલ ફોન મેળવ્યા હતા .
એક સેલફોનમાં લગભગ 90 વિડીયોનો સમાવેશ થાય છે , જેમાંથી ઘણા આઇએસઆઇએસ - સંબંધિત પ્રચાર છે .
સેલ ફોનમાં આશરે 3,800 ઈમેજો છે , જેમાંથી ઘણા આઇએસઆઇએસ પ્રચાર હોવાનું જણાય છે .
બીજા સેલ ફોનના ઈન્ટરનેટ સર્ચ ઈતિહાસનો અન્ય વસ્તુઓ વચ્ચે પ્રતિબિંબ પડે છે , જેમાં 4 ઓક્ટોબરના રોજ સીપોવને ન્યૂ જર્સીમાં પાસિકમાં સ્ટોરની શોધ કરવામાં આવી હતી , 15 ઑક્ટોબરના રોજ ન્યૂયોર્કમાં હેલ્લોનની શોધ કરી અને 18 ઓકટોબરના રોજ ટ્રક ભાડાની શોધ કરી , ફરિયાદ જણાવ્યું હતું કે .
સૈપોવેએ હોમ ડિપોટના ટ્રકને ભાડે આપ્યા બાદ , તેમણે ન્યૂ યોર્ક સિટીમાં પ્રવેશ કર્યો
હુમલાને હાથ ધરવા માં , સૈપોવ તાજેતરના વર્ષોમાં આઇએસઆઇએસ દ્વારા બહાર પાડવામાં આવેલ પ્લેબુક પર આધાર રાખતા હતા , અધિકારીઓએ જણાવ્યું હતું .
" ન્યૂ યૉર્ક પોલીસ વિભાગના કમિશનર જોહ્ન મિલરે કહ્યું કે , " તે એક ' ટી ' સૂચનો છે જે આઇએસઆઇએસ દ્વારા તેની સોશિયલ મીડિયાની ચેનલ્સમાં અગાઉથી સૂચવ્યું છે . ગુપ્તચર અને ત્રાસવાદ વિરોધી કાર્યવાહી માટે , અગાઉની એક પત્રકાર પરિષદમાં જણાવ્યું હતું .
દ્રશ્ય નજીક મળી આવેલ હસ્તલિખિત " દસ્તાવેજ " એ અરબી અને અંગ્રેજી બંને લખાણ હતા અને તેમાં ઇસ્લામિક રાજ્ય સહમત થનાર સંદેશનો સમાવેશ થતો હતો , ફરિયાદમાં જણાવ્યું હતું .
સાઇપોવના શૉટના સ્થળની નજીકમાં તેણે શસ્ત્રો કાઢી નાખ્યાં , જે એક પેંટબૉલ બંદૂક અને પેલેટ બંદૂક અને કાળી બેગ દેખાય .
બેગની અંદર , કાયદાના અમલીકરણ અધિકારીઓને અન્ય વસ્તુઓ વચ્ચે , ત્રણ છરીઓ અને વૉલેટ મળી આવ્યા હતા .
શ્રીલંકન નેવી દ્વારા 13 ટી.એન . માછીમારોની ધરપકડ
રામેશ્વરમ ( ટી.એન . ) , નવેંબર 2 ( પીટીઆઈ ) શ્રીલંકન નૌકાદળ દ્વારા તૃતીય તમિળનાડુના માછીમારોની ધરપકડ કરવામાં આવી હતી , જ્યારે તેઓ આજે ટાપુ રાષ્ટ્રમાં નદીઓઘેઇવુ નજીક માછીમારી કરતા હતા .
અહીંથી માછીમારો અને પુડુકોટાઈ જિલ્લાની ધરપકડ મત્સ્ય વિભાગના મદદનીશ નિયામક શ્રીલંકાના વિશિષ્ટ વિસ્તારમાં પ્રતિબંધિત માછીમારીના જાળી સાથે માછલી પકડવાના આરોપો પર કરવામાં આવી હતી , મણીકાંદને જણાવ્યું હતું .
નૌકાદળના જવાનોએ ત્રણ યાંત્રિક બોટ પણ કબજે કરીને તેમને કાંંગેંથુરાઇ બંદર પર લઈ જઇ દીધા હતા .
તમિળનાડુના મુખ્ય પ્રધાન કે . પાલનીસ્વામીએ 27 મી ઓકટોબરે શ્રીલંકાથી 54 માછીમારો અને 140 માછીમારી બોટને છોડવા માટે કોઈ વિલંબ વગર પગલાં લેવા માટે કેન્દ્રને વિનંતી કરી હતી .
એસસીના બંધારણની બેન્ચ દિલ્હી - કેન્દ્રની વહીવટીતંત્રની પંક્તિ પર સુનાવણી શરૂ કરે છે
નવી દિલ્હી , નવે 2 ( પીટીઆઈ )
સુપ્રિમ કોર્ટે આજે હાઇકોર્ટના ચુકાદા સામે દિલ્હી સરકાર દ્વારા દાખલ કરેલી અરજીના બેચ પર સુનાવણી શરૂ કરી હતી , જેણે એવો દાવો કર્યો હતો કે દિલ્હી એક રાજ્ય નથી અને લેફ્ટનન્ટ ગવર્નર ( એલજી ) એ તેના વહીવટી વડા છે .
દિલ્હી સરકાર માટે ઉપસ્થિત વરિષ્ઠ વકીલ ગોપાલ સુબ્રમણ્યમ , મુખ્ય ન્યાયમૂર્તિ દીપક મિશ્રાની અધ્યક્ષતાના પાંચ જજ બંધારણના બેન્ચ સમક્ષ દલીલ શરૂ કર્યો .
તેમણે ન્યાયમૂર્તિ એ.કે . સિક્રી , એ.એમ . ખિનિલકર , ડીવાય ચંદ્રચુડ અને અશોક ભૂષણનો સમાવેશ કરતી બેન્ચને જણાવ્યું હતું કે તેમની અરજી દિલ્હી હાઇકોર્ટના આદેશને 4 ઓગસ્ટ , છેલ્લા વર્ષે પડકારે છે , જેના દ્વારા તેમણે કહ્યું છે કે એલજી દિલ્હીના વહીવટી વડા છે , જે પણ એક સંઘ પ્રદેશ છે
તેમણે કહ્યું હતું કે કલમ 239 એ.એ.ને પડકાર છે જે દિલ્હીને ખાસ દરજ્જો આપવામાં આવ્યો છે .
સર્વોચ્ચ અદાલતે 15 ફેબ્રુઆરીએ હાઇ કોર્ટના ચુકાદા સામે એએપી સરકાર દ્વારા દાખલ કરેલી અરજીમાં સંવિધાનની બેંચને ઉલ્લેખ કર્યો હતો , જેણે એવો દાવો કર્યો હતો કે દિલ્હી એક રાજ્ય નથી અને એલજી એ તેના વહીવટી વડા છે .
શહેરની સરકારે 2 ફેબ્રુઆરીએ સર્વોચ્ચ અદાલતને જણાવ્યું હતું કે વિધાનસભાના કાર્યક્ષેત્રમાં આવતી બાબતોના સંબંધમાં તેની પાસે વિશિષ્ટ એક્ઝિક્યુટિવ સત્તાઓ છે અને ન તો કેન્દ્ર કે રાષ્ટ્રપતિ અથવા એલજી આ અંગે અતિક્રમણ કરી શકે છે .
સર્વોચ્ચ અદાલતે જણાવ્યું હતું કે , તે સાચું છે કે ચૂંટાયેલી સરકાર પાસે કેટલીક સત્તા હોવી જોઇએ , પરંતુ તે દિલ્હી હાઇકોર્ટના ચુકાદા મુજબ હશે કે દિલ્હી સરકાર દ્વારા તેને જોવામાં આવે તે જરૂરી છે .
કલમ 23 9 ઍએના સમાવેશ પછી બંધારણએ દિલ્હીમાં સરકારને એક ચહેરો અને ઓળખ આપી છે અને તેના દ્વારા અમલમાં લેવામાં આવતી અને અમલ કરાયેલી નિર્ણયો એલજી દ્વારા ઉલટાવી શકાશે નહીં , તેણે દલીલ કરી હતી .
સર્વોચ્ચ અદાલતે ગયા વર્ષે 14 મી ડિસેમ્બરના રોજ નોંધ્યું હતું કે દિલ્હી સરકારની કેટલીક સત્તા હોવી જોઇએ નહીં તો તે શહેર સરકારની અપીલની સુનાવણી કરતી વખતે કાર્ય કરી શકતી નથી .
9 સપ્ટેમ્બર , 2016 ના રોજ , સર્વોચ્ચ અદાલતે ગયા વર્ષે 4 ઓગસ્ટના દિલ્હી હાઇકોર્ટના ચુકાદા પર વચગાળાના રહેવાની મંજૂરી આપવાનો ઇનકાર કર્યો હતો .
એમએનએલ એબીએ એસજેકે આરકેએસ આરઆરટી
એનડીએ અને યુપીએ બંને પ્રવાસન ક્ષેત્રની અવગણના કરે છે , શશી થરૂર કહે છે
નવી દિલ્હી , નવે 2 ( પીટીઆઈ )
ભૂતપૂર્વ યુપીએ શાસન તેના પોતાના એક દ્વારા હટાવી દેવામાં આવી છે - સાંસદ શશી થરૂર
ભૂતપૂર્વ કેન્દ્રીય પ્રધાન માને છે કે તેમની ભૂતપૂર્વ સરકાર અને નરેન્દ્ર મોદીની આગેવાની હેઠળના એકએ પ્રવાસન ક્ષેત્રના તમામ મહત્વપૂર્ણ ક્ષેત્રોને અવગણ્યા છે .
ભારત , કેરળના સાંસદ જણાવ્યું હતું કે , , પ્રવાસીઓ દોરવા માટે જરૂરી ઈન્ફ્રાસ્ટ્રક્ચર બનાવવામાં મની રોકાણ નથી .
" મને એ હકીકતથી આશ્ચર્ય થયું છે કે મારી પોતાની સરકાર અને હાલના બંને હકીકતને ભૂલી ગયા છે કે ત્યાં અભ્યાસની સંપૂર્ણ શ્રેણી છે , જે કહે છે કે પ્રવાસનમાં રોકાણ કરાયેલા એક હજાર ડોલરમાં આઠ ગણી વધુ લોકોને રોજગારી મળશે . ઉત્પાદન , " થરૂર સાહિત્યિક તહેવાર પેંગ્વિન ફિવર 2017 ના અંતિમ સત્રમાં મંગળવારે જણાવ્યું હતું .
' ધ રાઇઝ ઓફ ધ એલિફન્ટ'માં પેનલના પ્રત્યાઘાતોમાં અન્ય વક્તામાં મુખ્ય આર્થિક સલાહકાર સંજીવ સનયાલ અને લેખક ગુરચરણ દાસનો સમાવેશ થાય છે , થરૂરએ ભારપૂર્વક જણાવ્યું હતું કે પ્રવાસન ક્ષેત્રના રોકાણથી હાથીને મદદ મળશે - ભારત માટેનું રૂપક - ઉદય .
" દુબઇ અને સિંગાપોરને એક વર્ષમાં વિદેશી પ્રવાસીઓની દ્રષ્ટિએ મળે તે કરતાં વધુ લોકો તેમને એક દિવસમાં મુલાકાત લેતા હોય છે .
ખૂબ સ્પષ્ટ રીતે આ ખૂબ જ લાંબા સમય માટે એક ચૂકી તક કરવામાં આવી છે , " તેમણે જણાવ્યું હતું કે , .
કૉંગ્રેસના સાંસદને પણ આશ્ચર્ય થયું છે કે તાજેતરમાં વિશ્વ બેન્ક ' ડુઇંગ બિઝનેસ 2018 ' રિપોર્ટમાં જે દર્શાવ્યું હતું કે ' બિઝનેસ ઇન્ડેક્સ કરવાની સરળતા પર ભારતનો દરજ્જો ગયા વર્ષે 130 મા સ્થાનેથી 100 મા સ્થાને છે . 190 દેશોના
" મોદીએ અમને વચન આપ્યું હતું કે અમે તેમની સરકારના બે વર્ષની અંદર પ્રથમ 50 હોદ્દામાં રહીશું અને હકીકત એ છે કે ચાર વર્ષ પછી અમે 100 નંબર પર છીએ .
" જ્યારે ભારતના વડા પ્રધાન લક્ષ્યની જાહેરાત કરે છે અને અદભૂત રીતે નિષ્ફળ જાય છે . . . ત્યારે આપણે તેના પર ખૂબ જ ઉજવણી શરૂ કરીએ તે પહેલાં પોઇન્ટ કરવાનું છે " .
આઇઆઇએમ કલકત્તા 100 ટકા ઉનાળુ પ્લેસમેન્ટનું રેકોર્ડ કરે છે
કોલકાતા , 2 નવેમ્બર ( પીટીઆઈ ) .
આઇઆઇએમ કલકત્તાએ 2017 - 2019ના બેચ માટે ઉનાળુ પ્લેસમેન્ટ પ્રક્રિયા પૂર્ણ કરી છે અને બે દિવસમાં ગાળામાં 100 ટકા પ્લેસમેન્ટ મેળવ્યું છે .
વિવિધ ક્ષેત્રોમાં કુલ 180 જેટલી કંપનીઓ આઇઆઇએમ કલકત્તામાં ઉનાળામાં પ્લેસમેન્ટ માટે આવી હતી , એક અખબારી યાદીમાં જણાવ્યું હતું .
નીતી આયોજ પણ કેમ્પસની મુલાકાત લીધી હતી અને પાંચ પ્રતિષ્ઠિત ઓફર કરી હતી .
દેશના પ્રથમ ત્રણ શિર્ષકવાળી મેનેજમેન્ટ સ્કૂલ આઇઆઇએમ કલકત્તાએ પાંચ પ્રાઇવેટ ઇક્વિટી કંપનીઓ અને સાત ઇન્વેસ્ટમેન્ટ બેન્કિંગ કંપનીઓએ આ પ્રક્રિયામાં ભાગ લીધો હતો અને વિદ્યાર્થીઓને ઓફર્સ ઓફર કરી હતી .
ટ્રીપલ ક્રાઉન , એએસીએસબી ( એસોસિએશન ટુ એડવાન્સ કૉલેજિયેટ સ્કૂલ ઓફ બિઝનેસ ) , એએમબીએ ( એમએબીએની એસોસિયેશન ) અને ઇક્વિસ જેવા બિઝનેસ સ્કૂલો માટે વિશ્વભરમાં ત્રણ મુખ્ય આંતરરાષ્ટ્રીય માન્યતા સંસ્થાઓ દ્વારા વિશ્વભરમાં માન્યતાપ્રાપ્ત સ્કૂલ્સ સ્કૂલ છે .
વિશ્વભરમાં 77 બિઝનેસ સ્કૂલોને ઓક્ટોબર 2017 સુધી માન્યતા આપવામાં આવી હતી .
કુલ બેચમાં 41 ટકા કુલ 188 ઓફર ફાઇનાન્સ અને કન્સલ્ટિંગ સેક્ટર્સના હતા .
જ્યારે ગોલ્ડમૅન સૅશએ ફાઇનાન્સમાં સૌથી વધુ ઓફર કરી હતી , બોસ્ટન કન્સલ્ટિંગ ગ્રૂપ વિદ્યાર્થીઓની ભરતીની સંખ્યાના સંદર્ભમાં કન્સલ્ટિંગમાં ટોચની ભરતી કરનાર હતી .
વિદ્યાર્થીઓએ માર્કેટીંગ , જનરલ મેનેજમેન્ટ , ઈ - કૉમર્સ , ઓપરેશન્સ અને પ્રોડક્ટ મેનેજમેન્ટ જેવા અન્ય મોટા ક્ષેત્રોમાં પ્લેસમેન્ટ પણ લીધા છે .
કોક , ઉબેર અને આદિત્ય બિરલા ગ્રૂપ અનુક્રમે માર્કેટીંગ , ઓપરેશંસ અને જનરલ મેનેજમેન્ટમાં ટોચની ભરતી કરનારા હતા .
બરેલીમાં રોડ અકસ્માતમાં મેન , પુત્રનો મૃત્યુ
બરેલી ( યુપી ) , 2 નવેમ્બર ( પીટીઆઈ ) .
પોલીસે જણાવ્યું હતું કે નબગંજ વિસ્તારમાં અહીં એક ટ્રક દ્વારા તેમના મોટરસાઇકલ પર ફટકારવામાં આવ્યા બાદ એક માણસ અને તેના 17 વર્ષીય પુત્રની હત્યા કરવામાં આવી હતી .
આ અકસ્માત ગઈકાલે થયો .
ઠાકુર દાસ ( 45 ) અને તેમના પુત્ર કમલેશ હાજર હતા , તેમણે કહ્યું હતું .
ટ્રકના ડ્રાઈવર અને ક્લીનરની ધરપકડ કરવામાં આવી છે , એક પોલીસ અધિકારીએ જણાવ્યું હતું .
સ્નેક પેકમાં ગળી ગયેલા 4 - વર્ષનો છોકરો મૃત્યુ પામે છે
અમરાવતી , નવે 2 ( પીટીઆઈ ) .
પેકેટ ખરીદવા બાળકોને આકર્ષવા માટે નાક પેકમાં રાખવામાં આવે છે , તે આંધ્ર પ્રદેશના પશ્ચિમ ગોદાવરી જિલ્લાના એલ્યુરુ નગરમાં ભૂલથી તેને ગળી ગયેલા ચાર વર્ષના છોકરા માટે જીવલેણ બન્યો હતો .
એક પોલીસ અધિકારીએ જણાવ્યું હતું કે ગઈકાલે એલ્યુરુમાં પોતાના ઘરે પેકેટમાં ટોમેટોના રિંગ્સ સાથે પ્લાસ્ટિક ટોયને ચમકાવ્યો અને ગળી ગયો હતો .
નાના રમકડું નાસ્તાના પેકની અંદર ભરાઈ ગયું હતું અને ટમેટાનાં રિંગ્સના થોડા ડંખ પછી , છોકરાએ તેને ખાવું માટે ખોટી રીતે સમજાવ્યું હતું , એમ તેમણે કહ્યું હતું .
" ત્યારબાદ તેની માતાએ તેમને જોયું ત્યારે તેમણે ઉલટી શરૂ કરી અને તેના મોંમાંથી ઝાડી કાઢ્યો .
અધિકારીએ કહ્યું હતું કે , ગળામાં અટવાયું હતું , રમકડાએ છોકરાને ઘૂંસપેડ કર્યા હતા કારણ કે તેને ખેંચી લેવાનો પ્રયાસ નિષ્ફળ ગયો હતો . "
આ છોકરોને તરત જ સરકારી હોસ્પિટલમાં લઈ જવામાં આવ્યો , જ્યાં તેમને મૃત જાહેર કરવામાં આવ્યા હતા , એમ તેમણે કહ્યું હતું .
છોકરાના માતાપિતાએ નાસ્તા નિર્માતા સામે બે ટાઉન પોલીસ સાથે પોલીસ ફરિયાદ નોંધાવી હતી , તેમણે જણાવ્યું હતું .
અકસ્માત સાથેના સંબંધમાં અપરાધિક મૃત્યુ સંબંધી સંબંધિત કેસ નોંધવામાં આવ્યો હતો , અધિકારીએ જણાવ્યું હતું .
દિલ્હી સરકારે તેનાં સ્કૂલોમાં વર્ગ 10 , 12 વિદ્યાર્થીઓના માતાપિતા માટે વર્કશૉપ્સ લોન્ચ કર્યા
નવી દિલ્હી , નવેંબર 3 ( પીટીઆઈ )
દિલ્હી સરકારી શાળાઓના વર્ગ 10 અને 12 વિદ્યાર્થીઓના માતાપિતા હવે ' માતાપિતા વર્કશૉપ્સ'માં સાંજે તેમના ' બીજેપી વર્કશૉપ્સ'માં શરૂ કરી શકે છે .
શહેરના 50 દિલ્હી સરકારી શાળાઓમાં કાર્યશાળાઓનો પહેલો સેટ નવેમ્બર 15 થી શરૂ થશે .
શરૂઆતમાં , વર્કશોપ માત્ર 10 અને 12 ની બોર્ડની પરીક્ષાઓ માટેના બાળકોના માતા - પિતા માટે હાથ ધરવામાં આવશે અને આ પ્રોગ્રામનો સંપૂર્ણ વિકાસ થયો પત્રક જાન્યુઆરી 2018 થી શરૂ થવાની છે , દિલ્હી સરકારના એક નિવેદનમાં જણાવાયું હતું .
કાર્યશાળાઓ ફરજિયાત રહેશે નહીં અને માતા - પિતા તેમને સ્વૈચ્છિક રીતે હાજરી આપી શકે છે .
" બાળકોના શિક્ષણમાં માતાપિતાની સંડોવણી તેમની કામગીરીમાં નોંધપાત્ર તફાવત ધરાવે છે .
નાયબ મુખ્ય પ્રધાન મનિષ સિસોદિયાએ જણાવ્યું હતું કે વર્કશોપનો હેતુ બાળકોના બાળકો માટે યોગ્ય પ્રકારના વાતાવરણ બનાવવા માટે માતા - પિતા સાથે કામ કરવાનો છે .
" તેમના તણાવને ઘટાડવા બાળકો સાથે સહાયક ભૂમિકા કેવી રીતે રમવી તે અંગે માતા - પિતા પણ સંવેદનશીલ હશે , " તેમણે ઉમેર્યું .
બોન્ડ મજૂરો માટે સરકાર દ્વારા કોઈ નાણાકીય સહાય નહીં : હાઈકોર્ટમાં પીઆઇએલ
નવી દિલ્હી , નવેંબર 3 ( પીટીઆઈ )
દિલ્હી હાઇકોર્ટમાં જનહિતની એક અરજીમાં આજે જણાવ્યું હતું કે , દિલ્હી સરકાર બંધનમાંથી બચાવવામાં લોકોને નાણાંકીય સહાય આપી રહી નથી .
આ મુદ્દાના ગંભીરતાને ધ્યાનમાં લેતાં , એક્ટિંગ ચીફ જસ્ટિસ ગીતા મિત્તલ અને ન્યાયમૂર્તિ સી હરિ શંકરની બેન્ચે કેન્દ્ર અને દિલ્હી સરકારને નોટિસ આપી હતી અને ઝારખંડના માણસ દ્વારા તેમની અરજી પર સ્ટેન્ડ માંગી હતી , જેઓ બોન્ડ મજૂર તરીકે કામ કરતા હતા . એક દુકાન અહીંથી છોડવામાં આવી હતી .
કોર્ટે દિલ્હી સ્ટેટ લિગલ સર્વિસિસ ઓથોરિટી ( ડીએસએલએસએ ) ને આ બાબતે એક પાર્ટી બનાવી હતી અને 11 મી ડિસેમ્બરના રોજ સુનાવણીની આગામી તારીખ પહેલાં તેનો જવાબ માંગ્યો હતો .
અરજદારે દાવો કર્યો છે કે દિલ્હીના દક્ષિણ પૂર્વ જિલ્લાના સબ ડિવિઝનલ મેજિસ્ટ્રેટ ( એસડીએમ ) ની દેખરેખ હેઠળ આ વર્ષે ફેબ્રુઆરીમાં તેમને બચાવ્યા હતા .
જો કે , દિલ્હીના દક્ષિણ પૂર્વ જિલ્લાના એસડીએમ અને જિલ્લા મેજિસ્ટ્રેટ ( ડીએમ ) ના ઘણા પત્રો હોવા છતાં પણ , અત્યાર સુધી તેને બોન્ડ્ડ શ્રમ 2016 ના પુનર્વસન માટેની સેન્ટ્રલ સેક્ટર સ્કીમ હેઠળ આપવામાં આવેલી નાણાકીય સહાય આપવામાં આવી નથી . .
આ યોજના હેઠળ , ડીએમ દ્વારા રૂ . 5000 ની તાત્કાલિક નાણાકીય સહાય પૂરી પાડવાની હતી .
આ રકમ બાદમાં વધારીને રૂ . 20,000 કરવામાં આવી હતી , એમ આ અરજીમાં જણાવાયું હતું .
અરજદારે વોલ્ટર કેરેક્ટાએ એવો પણ આક્ષેપ કર્યો હતો કે તેમના સિવાય , ઘણા નાનાં બાળકોને બોન્ડ મજૂરીમાંથી બચાવવામાં આવ્યા હતા , પરંતુ તેમને હજુ સુધી દિલ્હી સરકાર તરફથી કોઇ નાણાકીય સહાય મળી નથી .
તેમણે એવો પણ દાવો કર્યો છે કે દિલ્હી સરકારે ખાતરી આપી નથી કે જીલ્લા સત્તાવાળાઓ પાસે યોજના હેઠળ ફરજિયાત 10 લાખ રૂપિયાનું કાયમી ભંડોળ ભંડોળ છે , તાત્કાલિક પુનર્વસન માટે અને બંધણી મજૂરોના પીડિતોને સહાય .
અરજદારે દિલ્હીના દક્ષિણ - પૂર્વ જિલ્લાના એસડીએમ અને ડીએમને દિશાનિર્દેશની માંગણી કરી છે અને તેમને બોન્ડ મજૂરોના અન્ય ભોગ બનેલા લોકોને આ યોજના હેઠળ નાણાંકીય સહાયની મંજૂરી આપી છે .
આ યોજના હેઠળ દિલ્હી સરકારને રૂ . 10 લાખની કાયમી બંધણી મજૂરી પુનર્વસવાટ ભંડોળનું નિર્માણ કરવા માટે દિશાનિર્દેશની માગણી કરવામાં આવી છે .
રાષ્ટ્રીયકૃત બેંકોમાં કોઈ કામદારના ડિરેક્ટર્સ નથી : એચસી
નવી દિલ્હી , નવેંબર 3 ( પીટીઆઈ )
દેશના કોઈ પણ રાષ્ટ્રીયકૃત બેંકોમાં કોઈ કામદાર કે બિન - કારીગરોના ડિરેક્ટરો નથી , એક દલીલ આજે દિલ્હી હાઇકોર્ટમાં દાવો કરાઈ હતી , જે સરકારને જવાબ આપવા માટે કહેવામાં આવ્યું હતું .
જસ્ટીસ વિભુ બાખરૂએ કેન્દ્રને નોટિસ જારી કરી અને ઓલ ઈન્ડિયા બૅન્ક ઓફિસર્સ કોન્ફેડરેશન દ્વારા દાખલ કરવામાં આવેલી ફરિયાદ અંગેનો તેમનો સ્ટેન્ડ માંગ્યો .
એડવોકેટ પ્રશાંત ભૂષણ દ્વારા દાખલ કરવામાં આવેલી અરજીમાં એવો દાવો કરવામાં આવ્યો છે કે બેંકિંગ કંપનીઓ ( અંડરટેકિંગ્સના સંપાદન અને ટ્રાન્સફર ) અધિનિયમ કેન્દ્ર સરકારને રાષ્ટ્રીયકૃત બેન્કોના બોર્ડ ઓફ ડિરેક્ટર્સમાં કર્મચારીઓ અથવા બિન - કર્મચારીઓના પ્રતિનિધિત્વનો સમાવેશ કરવાની યોજના ઘડવાની સત્તા આપે છે .
અરજદાર સંગઠન માટે હાજર વકીલ શક્તિવર્ધન શર્માએ કોર્ટને જણાવ્યું કે રાષ્ટ્રીયકૃત બેંકો હેઠળ ?
( મેનેજમેન્ટ અને મિશ્રિત જોગવાઈઓ ) સ્કીમ , 1970 , એક કર્મચારી અથવા નોન - કારીગરોના કર્મચારી ડિરેક્ટરને તેમના પ્રતિનિધિ સંગઠન દ્વારા રજૂ કરવામાં આવેલા ત્રણ આવા વ્યક્તિઓના એક પેનલમાંથી સરકાર દ્વારા નામાંકિત કરવાની હોય છે .
સંસ્થાએ એવી દલીલ કરી છે કે કર્મચારીઓ અથવા બિન - કર્મચારીઓ કર્મચારી નિર્દેશકોના હેતુથી રાષ્ટ્રીયકૃત બેન્કોના ડિરેક્ટર્સના બોર્ડના દરેક વર્ગના કર્મચારીઓને પ્રતિનિધિત્વ આપવું એ છે .
" પરંતુ એવું જણાયું છે કે હાલમાં તમામ બૅન્કોમાં તેમના બોર્ડ પર કોઈ કામદાર / નોન - વર્કમેન કર્મચારી ડિરેક્ટર નથી .
પંજાબ અને સિંધ બેંકના 2008 થી નોન - વર્કમેન કર્મચારી ડિરેક્ટર છે .
કર્મચારીઓ અને નોન - વર્કમેન કર્મચારી ડિરેક્ટરની મોટા ભાગની પોસ્ટ્સ 2016 થી ખાલી છે .
અરજીમાં જણાવાયું છે કે " જો કેન્દ્ર સરકાર નિમણૂકની સમયસરની નિમણૂક કરવામાં નિષ્ફળ જાય તો આ વર્ગના કર્મચારીઓને પ્રતિનિધિત્વ આપવાનું સમગ્ર હેતુ હારવામાં આવે છે . "
તે આક્ષેપ કર્યો છે કે સંઘોએ સંભવિત ઉમેદવારોના નામે સરકારને આગળ મોકલ્યા હોવા છતાં કોઈ નિમણૂંક કરવામાં આવી નથી .
અરજદાર સંસ્થાએ તમામ રાષ્ટ્રીયકૃત બેંકોના બોર્ડમાં કર્મચારીઓ અને નોન - વર્કમેન કર્મચારી નિર્દેશકોની નિમણૂક માટે કેન્દ્રને દિશા નિર્દેશ કર્યો છે .
દેશના કોઈપણ રાષ્ટ્રીયકૃત બેંકોમાં વર્કમેન ડાયરેક્ટર , એક દલીલ આજે દિલ્હી હાઇકોર્ટમાં દાવો કર્યો હતો કે સરકારને જવાબ આપવા માટે કહેવામાં આવ્યું હતું .
વસાહતોનું નિયમન કરવાનું રોકવા માટે પીઆઇએલ પર દિલ્હી સરકારે જવાબ માંગ્યો
નવી દિલ્હી , નવેંબર 3 ( પીટીઆઈ )
દિલ્હી હાઇકોર્ટે આજે દિલ્હી સરકાર અને મ્યુનિસિપલ બોડીના પ્રતિસાદની માગણી કરી છે કે , આવા વિસ્તારોમાં યોગ્ય માળખાકીય સુવિધાઓ વિકસિત થાય ત્યાં સુધી અનધિકૃત વસાહતોને નિયમન ન કરવા માટે તેમને સૂચના આપવા અને ઇમારતો સલામતીના નિયમોનું પાલન કરે .
એક્ટિંગ ચીફ જસ્ટિસ ગીતા મિત્તલ અને ન્યાયમૂર્તિ સી હરિ શંકરની બેંચે આપ સરકાર , ઉત્તર એમસીડી અને ડીડીએને નોટિસ આપી હતી અને તેમને 10 દિવસમાં પ્રતિસાદ રજૂ કરવા જણાવ્યું હતું .
તે 15 નવેમ્બરના રોજ આ અરજીની સુનાવણી કરતી હતી જ્યારે સુનાવણી માટે સમાન બાબત આવી હતી જેમાં હાઈકોર્ટે અગાઉ દિલ્હીના તમામ ખૂણાઓમાં અનધિકૃત બાંધકામના દુષણની તપાસ માટે એક સમિતિની રચના કરી હતી .
રાષ્ટ્રીય રાજધાનીમાં 1700 થી વધુ ગેરકાયદેસર વસાહતો હોવાનો દાવો કરતા સ્થાનિક સત્તાવાળાઓ અને દિલ્હી સરકારના અધિકારીઓની કથિત સક્રિય સંમતિથી આ અરજી દાખલ કરવામાં આવી છે , આ અરજીમાં અનધિકૃત બાંધકામનું તાત્કાલિક રુકાવવું માંગ્યું છે .
એડવોકેટ અરભટ ભાર્ગવ દ્વારા કરવામાં આવેલી અરજીમાં એવો દાવો કરવામાં આવ્યો છે કે , નેશનલ બિલ્ડિંગ કોડ 2005 ના ભ્રષ્ટાચારી ઝોન IV ના ઉલ્લંઘનમાં ગેરકાયદેસર બાંધકામ કરવામાં આવ્યું છે , જેમાં દિલ્હી પડે છે અને હાઇકોર્ટનો આદેશ છે કે કોઈ બિલ્ડિંગ વગર આવવા માટે મંજૂરી આપવી જોઈએ . ધોરણો સાથે પાલન .
તેમણે આવા તમામ વસાહતોમાં ઈન્ફ્રાસ્ટ્રક્ચર વિકાસ થઈ ત્યારથી કોઈપણ અનધિકૃત વસાહના નિયમનને રોકવા માટે સત્તાવાળાઓને સૂચનાઓ આપી છે અને સલામતીનાં ધોરણોનું પાલન કરવામાં આવે છે " .
તેમની અરજીમાં , તેમણે એવી અનધિકૃત વસાહતોને આવવા અને તેમની વિરુદ્ધ કડક પગલાં લેવાની પરવાનગી આપનારા અધિકારીઓ પર જવાબદારી નક્કી કરવાની પણ માંગ કરી છે .
નિફ્ટી 10,452 ની તાજી લાઇફ - ટાઇમ ઉચ્ચ પર સમાપ્ત થાય છે
મુંબઈ , 3 નવેમ્બર ( પીટીઆઈ )
એનએસઈના બેન્ચમાર્ક નિફ્ટી બેન્કો , મીડિયા , ફાઇનાન્સ સર્વિસ અને રિયલ્ટી શેરોમાં રેલી દ્વારા આગળ વધીને 29 પોઈન્ટ ઉપર 10,452.50 ની ટોચની વિક્રમી સપાટીએ બંધ રહ્યો હતો .
નિફ્ટી બેંકે 0.88 ટકા વધારીને બેન્કોએ આ પગલા લીધા હતા .
પંજાબ નેશનલ બેન્ક દ્વારા મજબૂત કમાણી દર્શાવે છે કે એસેટની ગુણવત્તા અંગેની ચિંતા ટૂંક સમયમાં હળવા થઈ શકે છે .
ઓક્ટોબરમાં સળંગ બીજા મહિના માટે પીએમઆઇ સેવામાં વિસ્તરણ સાથે ઇક્વિટીમાં સતત એફઆઇઆઇનું ખરીદી પણ ટેકો આપે છે .
વૈશ્વિક સ્તરે , યુરોપીયન શેરો ફ્રેન્ચ બૅન્ક સોસિયેટિ જનરલ અને ડચ ટેલિકોમ કંપનીઓ એલ્ટિસના શેરોમાં કમાણીની કમાણી કરતા વધુ ઉભા રહ્યા હતા , જોકે ટેક્નિકલ શેરો અને કાર ઉત્પાદકો માટે નફામાં મર્યાદિત નુકસાન થયું હતું .
એશિયન શેરોમાં મિશ્ર થતો હતો
એનએસઈ નિફ્ટી 10,461.55 ના સ્તરે ઉંચી સપાટીએ પહોંચ્યો હતો અને 10,461,70 ની સપાટીએ ઇન્ટ્રા - ડે બધા સમયની ઊંચી સપાટીએ પહોંચીને 10,403.60 ની સપાટીએ આવી ગયો હતો , જે છેલ્લા અંતમાં 28.70 પોઇન્ટ્સ અથવા 0.28 ટકા વધીને 10,452.50 ની સપાટીએ બંધ થયો હતો .
તેમાં લગભગ 58.10 પોઈન્ટનો ઇન્ટ્રા - ડે ચળવળ જોવા મળી હતી .
નિફ્ટી મિડકેપ અને સ્મોલ કેપ ઇન્ડાઇસિસમાં અનુક્રમે 0.25 અને 0.41 ટકાનો વધારો થયો હતો .
સેક્ટરલ મોરચે પીએસયુ બેન્કો 2.93 ટકા , મીડિયા 2.39 ટકા , બેંક 0.88 ટકા , ફાઇનાન્સ સર્વિસ 0.63 ટકા , રિયલ્ટી 0.69 ટકા , ખાનગી બેન્કો 0.53 ટકા , ઇન્ફ્રા 0.37 ટકા અને ઓટો 0.27 ટકા વધ્યા હતા .
જોકે , ફાર્મા 1.07 ટકા , ઊર્જા 0.24 ટકા , એફએમસીજી 0.13 ટકા , મેટલ 0.07 ટકા અને IT 0.06 ટકા ઘટીને .
એસબીઆઇએન , ટાટા મોટર્સ , ઇન્ડસઇન્ડ બેન્ક , ઓએનજીસી , લાર્સન , યસબેંક , એક્સિસ બેંકમ અને ઝેલ મુખ્ય ઇન્ડેક્સના લાભમાં હતા .
ગુમાવનારાઓમાં પાવરગ્રીડ , સનફર્મા , બીપીસીએલ , કોલ ઈન્ડ , ગેઇલ , લ્યુપિન , હિરોમોટોકો , ટેકમ અને ઈન્ફ્રાટેલનો સમાવેશ થાય છે .
બજારની પહોળાઈ , બજારનું એકંદર આરોગ્ય સૂચવે છે , લાભકારોની તરફેણમાં હતી
એનએસઇમાં 910 શેરો વધ્યા , 821 નકાર્યા અને 71 શેર યથાવત્ રહ્યા .
કુલ સિક્યોરિટીઝ જે તેમની પ્રાઇસ બેન્ડ્સ પર ફટકારતા હતા તે 162 હતી .
કેપ સેગમેન્ટમાં ટર્નઓવર રૂ . 34,160.95 કરોડ વધીને રૂ . 33,909.38 કરોડ થયું હતું .
કુલ 11,754,577 વેપારમાં કુલ 19,344.93 લાખ શેર બદલાયા છે .
એનએસઇ પર લિસ્ટેડ કંપનીઓનું માર્કેટ કેપિટલાઇઝેશન રૂ . 1,43,73,380.20 કરોડ થયું હતું .
હોસ્પિટલ સુરક્ષા બુસ્ટીંગ માટે એઈઆઇઆઇએમ નિવાસી ડૉક્સ બોડી કોલ
નવી દિલ્હી , નવેંબર 3 ( પીટીઆઈ )
એઆઇએમએસના નિવાસી ડોકટરોના સંગઠનએ આજે દુર્ગાચારીઓ અને સલામતી રક્ષકો વચ્ચે મુખ્ય દગાબાજને પગલે તેના ટ્રૉમા સેન્ટરના દરવાજા ખાતે સુરક્ષાને મજબૂત કરવા હોસ્પિટલ વહીવટીતંત્રને વિનંતી કરી છે .
એઆઈએમએસ ટ્રૉમા સેન્ટરના વડાને લખેલા એક પત્રમાં , એઈઆઇઆઇએમએસ આરડીએએ નિવાસી ડોકટરોની સલામતી વિશે ચિંતા વ્યક્ત કરી છે કે જેઓ ટ્રૉમા સેન્ટર ડોક્ટરોના છાત્રાલયોમાં રહે છે અને જે લોકો ટર્મ રૂટને તેમની ફરજો માટે ટ્રોમ સેન્ટરમાં લઇ જાય છે .
પત્રમાં જણાવવામાં આવ્યું છે કે " તમે જાણો છો કે કેટલાક બહારના લોકો દ્વારા દરવાજાની નંબર ત્રણ ગુરુવાર પર પથ્થર પર પટ્ટા અને દુરુપયોગ થતો હતો , સમાન મુદ્દાઓ લાંબા સમયથી અસ્તિત્વમાં છે , " આ પત્રમાં જણાવવામાં આવ્યું છે .
ડોકટરો માટે સુરક્ષા સાથે ચેડા ન થઈ શકે એમ કહીને , આરડીએએ ફરી કોઈ વાર આવી કોઈ ઘટના ન થાય તેની ખાતરી કરવા માટે હોસ્પિટલના અધિકારીઓને વિનંતી કરી છે
" મહેરબાની કરીને ગેટ નં . નજીક સુરક્ષા વિભાગને દિશામાન કરો .
3 જેથી કોઈ કમનસીબ ઘટના થાય નહીં .
જો જરૂરી હોય તો દિલ્હી પોલીસ મદદની માગણી કરી શકે છે . "
એઈઆઇઆઇએસએસના સુરક્ષા વિભાગના જણાવ્યા મુજબ મોડી રાતના મોડી રાત્રે , દારૂના નશામાંના માણસોનું એક જૂથ ગેટ નંબર 3 પર તૈનાત સુરક્ષા રક્ષકો પર હુમલો કર્યો .
" તેમને મદદ માટે દિલ્હી પોલીસને બોલાવી હતી .
પોલીસની મદદથી તેઓ દરવાજાને તાળાં મારવામાં મદદ કરી શકતા હતા , પરંતુ ટોળાને ફેલાવતા નથી .
તેઓ દરવાજો પર પત્થરો અને ઇંટ ફેંકતા હતા અને કેટલાક રક્ષકો ઘાયલ થયા હતા , " ઇજા કેન્દ્રના સુરક્ષા અવેક્ષક , જે જયપ્રકાશ નારાયણ એપીક્ષ ટ્રોમા સેન્ટર તરીકે પણ જાણીતા છે .
હું પસંદગીકારોની પરવાનગી વગર છોડી રહ્યો છું : નેહરા
નવી દિલ્હી , નવે 2 ( પીટીઆઈ )
વેટરન આશિષ નેહરાએ મુખ્ય પસંદગીકાર એમએસકે પ્રસાદ પર સીમરની નિવૃત્તિની ટીપ્પણી માટે એક કાવતરાબાજ હુમલો કર્યો હતો અને કહ્યું હતું કે તેણે પસંદગીકારોની પરવાનગી વિના રમવાનું શરૂ કર્યું હતું અને તે જ રીતે તે જીવે છે .
18 વર્ષની ઈજાગ્રસ્ત આંતરરાષ્ટ્રીય કારકિર્દી બાદ નેહરાએ ક્રિકેટ સૂર્યાસ્તમાં જવું શરૂ કર્યું હતું , જેણે ઘણા ઊંચાં અને નીચા સ્તરો જોયા હતા .
નેહરાએ પ્રસાદની ટિપ્પણી વિશે પૂછવામાં આવતા કહ્યું હતું કે , " મેં આ સાંભળ્યું છે , " નહેરાએ ન્યુ ઝિલેન્ડ ટ્વેન્ટી - 20 આઇપીએલની બહાર પસંદગી માટે વિચારણા કરી નથી .
" મને ખબર નથી .
પસંદગી સમિતિના ચેરમેન આ વિશે મારા વિશે બોલે નથી .
તમે મને આ પ્રશ્ન પૂછ્યો છે , અને હું તમને ફક્ત ટીમ મેનેજમેન્ટ સાથેની મારી ક્રિયાપ્રતિક્રિયા વિશે કહી શકું છું .
" જ્યારે હું રાંચી પહોંચ્યો ત્યારે મેં વિરાટને મારી યોજના વિશે જણાવ્યું હતું , અને તેમની પ્રથમ પ્રતિક્રિયા હતી , ' શું તમને ખાતરી છે ?
તમે હજી પણ આઈપીએલ રમી શકો છો .
તમે કોચ - કમ - પ્લેયર તરીકે રમી શકો છો . '
મેં ના કહ્યું .
હું સંપૂર્ણપણે નિવૃત્ત છું . "
38 વર્ષીય નેહરાએ સ્પષ્ટ કર્યું હતું કે તેણે વિદાય રમતની માંગણી કરી ન હતી , પોતાને નસીબદાર કહીને પોતાનું ઘર ભીડ સામે એક મેળવ્યું હતું .
" હું વારંવાર એમ કહી રહ્યો છું .
સદભાગ્યે આ રમત દિલ્હીમાં થયું .
મેં વિદાય રમત અથવા કંઈપણ માટે પૂછ્યું નથી .
આ કદાચ એક જ રીત છે કે છેલ્લાં આઠ - નવ વર્ષોમાં મેં જે બધી સખત મહેનત કરી છે તે માટે ભગવાનએ મને પુરસ્કાર આપ્યો છે .
" મને આશા છે કે વિરાટ અને કોચ રવિ શાસ્ત્રી ટીમ મેનેજમેન્ટનો ભાગ છે , કારણ કે તે લોકો હું બોલ્યો છું .
મેં આ મુદ્દે કોઈ પણ પસંદગીકાર સાથે વાત કરી નથી . "
તેમણે ઉમેર્યું હતું કે , " જ્યારે મેં ક્રિકેટ રમવાનું શરૂ કર્યું , મેં કોઈ પણ પસંદગીકારની પરવાનગી લીધી ન હતી .
જ્યારે હું જાઉં છું , ત્યારે હું તેમની પરવાનગી સાથે છોડી રહ્યો નથી . "
પ્રસાદે તાજેતરમાં જણાવ્યું હતું કે ફિરોઝ શાહ કોટલા ખાતે પ્રથમ ટી 20 આંતરરાષ્ટ્રીય માટે નેહરાની પ્રાપ્યતા અંગે કોઈ ખાતરી નથી .
" અમે સ્પષ્ટપણે પ્લેયર સાથે વાતચીત કરી છે , એટલે કે : આશિષ નેહરા અને ટીમ મેનેજમેન્ટને અમે ફક્ત ન્યુ ઝિલેન્ડ સિરિઝ સુધી જ તેની તરફ જોઇ રહ્યા છીએ , " પ્રસાદે કહ્યું હતું .
નેહરાએ કહ્યું હતું કે તે તેના નિર્ણયને સમાપ્ત કરવાના નિર્ણય અંગે સહમત છે અને જસપ્રિત બમરાહની સાથે ભુવનેશ્ર્વર કુમારની પ્રગતિ જોવા માટે ખુશ છે , આ પરિસ્થિતિમાં બે શ્રેષ્ઠ સીમ બૉલરો છે .
" જ્યારે હું ત્યાં ગયો ત્યારે હું મારી યોજના સાથે ગયો હતો .
મને લાગ્યું કે ભુવનેશ્ર્વર કુમાર તૈયાર હતા .
જો તમે અગાઉ જોઈ હોત , તો બમરા અને હું રમી રહ્યો છું .
" આજે પણ લોકો આશ્રિષ નેહરા રમશે કે નહીં તે આશ્ચર્ય પામી રહ્યા છે , પણ જો હું આજે 15 વર્ષની હતી તો હું ચોક્કસપણે રમવાનો હતો .
હું માત્ર આસપાસ ન જોવા માટે આવ્યા હતા , " નેહરા પત્રકારોને જણાવ્યું હતું .
આઇસીયુમાં કલ્પના લાજમી , સહાય માટે ફિલ્મ ઉદ્યોગનો આભાર
મુંબઈ , 6 નવેમ્બર ( પીટીઆઈ ) .
કિડનીના કેન્સર સામે લડી રહેલા ફિલ્મકાર કલ્પના લાજમીને આજે સવારે હોસ્પિટલમાં દાખલ કરવામાં આવ્યા હતા .
" રુદલી " , " દર્મિયા " અને " દમણ " જેવી ફિલ્મો માટે જાણીતા 61 વર્ષના ફિલ્મ નિર્માતાને અહીં ઉપનગરીય હોસ્પિટલમાં લઈ જવામાં આવ્યા હતા , કારણ કે તેમને અત્યંત નબળી લાગ્યું હતું .
" આજે સવારે મારી હૃદયનો દર ઘટ્યો અને હું બેચેન લાગ્યો .
હું કિડનીનો દર્દી છું અને મારી કિડની યોગ્ય રીતે કામ કરતું નથી . "
" ગઇકાલે મારો સાથીદાર ( ભૂપેન હજારિકા ) ની પુત્રીની ઉજવણી થઈ , તેથી હું કાર્યક્રમમાં હાજરી આપવા વાશી ( નવી મુંબઈ ) ની રસ્તે ગયો .
તે મારા પર મરણ પામ્યું હશે .
તેથી આજે જ્યારે હું જાગી ગયો , ત્યારે મને ખૂબ જ નબળી લાગ્યું .
પછી મને આઈસીયુમાં લઈ જવામાં આવ્યો હતો , " તેમણે ઉમેર્યું .
ફિલ્મ નિર્માતા ડોક્ટરોના જણાવ્યા અનુસાર આગામી 24 થી 48 કલાકમાં તેને હોસ્પિટલમાંથી છોડવામાં આવશે .
" હું બે વર્ષ પહેલાં સંપૂર્ણ રીતે બેડથી ઘેરાયેલો હતો .
પરંતુ હવે હું દેવની કૃપાથી સહેજ સારી છું .
હું કોઇ પણ મદદ વગર મારા પોતાના પર તમામ ચાલવા માટે બીજા અડધા વર્ષ આપશે " .
કલ્પના દર અઠવાડિયે ડાયાલિસિસ માટે જઇ રહી છે અને તે ફિલ્મ ઉદ્યોગથી પ્રાપ્ત થયેલી નાણાકીય સહાયથી પ્રભાવિત છે .
" આમિર ખાન , ઇન્ડિયન ફિલ્મ એન્ડ ટેલિવિઝન ડિરેક્ટર એસોસિયેશન , રોહિત શેટ્ટી , સલમાન ખાન , કરણ જોહર , આલિયા ભટ્ટ , સોની રાઝદાન , નીના ગુપ્તા પાસેથી મને બધાએ મદદ કરી છે .
તે બધા આગળ આવ્યા છે અને મારી સૌથી ખરાબ દરમિયાન મને મદદ કરી છે .
તે આર્થિક ધોવાણ અને સતત જીવનભરની પ્રક્રિયા છે .
" હું આ તબક્કામાં મારા દ્વારા ઉભા થવામાં મારી ફિલ્મ બંધુના આભારી છું .
ખાસ કરીને મારી માતા , મારા ભાઇ અને શ્યામ બેનેગલ તેમના સતત ટેકો માટે , " તેમણે ઉમેર્યું .
કેશ એક ખર્ચે આવે છે , રાષ્ટ્ર ડિજિટલ અર્થતંત્ર તરફ આગળ વધે છે : એફએમ
નવી દિલ્હી , નવે 6 ( પીટીઆઈ ) .
નાણા મંત્રી અરુણ જેટલીએ જણાવ્યું હતું કે અર્થતંત્રમાં વધુ પડતું રોકડ " પોતાની કિંમત " છે અને ભારત ધીમે ધીમે ડિજિટલ વ્યવહારો તરફ આગળ વધી રહ્યું છે .
વડાપ્રધાન નરેન્દ્ર મોદીએ ગયા વર્ષે 8 નવેમ્બરના રોજ કાળા નાણાં અને ભ્રષ્ટાચાર સામે લડવાની સરકારના પ્રયત્નોના ભાગરૂપે જૂના 500 રૂપિયા અને રૂ . 1000 ની નોટિસ કાઢવાની જાહેરાત કરી હતી .
તે પછી , કેન્દ્ર ડિજિટલ ચૂકવણી અને વ્યવહારો માટે બેન્કિંગ ચેનલ દ્વારા દબાણ કરી રહ્યું છે જેથી ' ઓછી રોકડ ' અર્થતંત્રને પ્રોત્સાહન મળે .
જો કે , વિરોધ પક્ષોએ ડેમોેટિશનની ટીકા કરી છે અને 8 નવેમ્બરે સમગ્ર દેશમાં " કાળા દિવસ " નું આયોજન કરવાની યોજના ધરાવે છે .
જેટલીએ જણાવ્યું હતું કે કેટલાક લોકો પાસે આ હકીકત સ્વીકારવામાં સમસ્યા છે કે ડિજિટલ મોડ અને બેન્કિંગ ઇન્સ્ટ્રુમેન્ટ્સ દ્વારા લેવડદેવડ કેશ સોદાની તુલનામાં ઝડપી વૃદ્ધિ જોવાના છે .
અહીં પંજાબ નેશનલ બેન્ક ( પીએનબી ) ના વડામથકની નવી ઇમારતના ઉદ્ઘાટન વખતે , જેટલીએ કહ્યું હતું કે : " રોકડ પર અતિશય અવલંબનની પોતાની કિંમત છે .
" તે માત્ર ખર્ચ નથી પણ રોકડનો શાપ છે
તેનો સમાજ અને અર્થતંત્ર બંને પર અસર છે . "
તેમણે જણાવ્યું હતું કે ભારત અને ભારતીયો કેવી રીતે નાણાં ખર્ચી રહ્યા છે અને આ પરિવર્તન માત્ર એક દિશામાં છે .
તે અચાનક જ બનશે નહીં પરંતુ ઓછા રોકડ અર્થતંત્ર તરફનું ચળવળ ખૂબ જ સ્પષ્ટ છે , એમ તેમણે કહ્યું હતું કે , તે બેન્કો સાથે વધુ થાપણો તરફ દોરી જશે , સસ્તું ભાવે તેમની ધિરાણ ક્ષમતા વધારીને .
બેન્કિંગ એ અર્થતંત્રની જીવનશૈલી છે અને આગામી દિવસોમાં તે વધુ મહત્વ પ્રાપ્ત કરશે , એમ તેમણે કહ્યું હતું .
એક તંદુરસ્ત બેન્કિંગ સિસ્ટમ અર્થતંત્રના વિકાસમાં મદદ કરશે , તેમણે ઉમેર્યું .
જેટલીએ પીએનબી - રૂપા ક્રેડિટ કાર્ડ અને ઇ - રુયાના બે પ્રોડક્ટ્સ પણ લોન્ચ કર્યા હતા .
નાણાં પ્રધાન શિવ પ્રતાપ શુક્લાએ બેન્કોને ગ્રામીણ ભારત પર ધ્યાન કેન્દ્રિત કરવા અને ગ્રાહક અનુભવને સુધારવા માટે કામ કરવા જણાવ્યું .
તેમણે એમ પણ કહ્યું હતું કે બેન્કોના વ્યવસ્થાપકોએ તેમના કર્મચારીઓના કલ્યાણ પર ધ્યાન કેન્દ્રિત કરવું જોઈએ .
દરેકને લાગે છે કે ' આપ'ના મુખ્યમંત્રીના ઉમેદવાર મારા માણસ હતા : પાર્રિકર
પણજી , 7 નવેમ્બર ( પીટીઆઈ ) .
ગોવાના મુખ્યમંત્રી મનોહર પર્રિકરે આજે જણાવ્યું હતું કે , 2017 ની ફેબ્રુઆરીની વિધાનસભા ચૂંટણીઓ સુધીમાં , ત્યાં એવી આશંકા હતી કે આમ આદમી પાર્ટી ( આપ ) ના મુખ્ય પ્રધાનપદના ઉમેદવારને તે પક્ષ દ્વારા " વાવેતર " કરવામાં આવ્યું હતું .
આમ આદમી પાર્ટી , જે 39 ઉમેદવારોની એક પણ સીટ જીતવામાં નિષ્ફળ રહી છે , તેમણે ભૂતપૂર્વ અમલદાર એલ્વિસ ગોમેઝને તેમના મુખ્ય પ્રધાનપદના ઉમેદવાર તરીકે જાહેર કર્યું હતું .
ગોમ્સે જેલમાં ઇન્સ્પેક્ટર જનરલ તરીકે રાજીનામું આપ્યું હતું અને ગોવામાં ઝુંબેશ ચલાવી હતી .
" હકીકતમાં ઘણા લોકોને લાગ્યું કે એલ્વિસ મારા મજબૂત અધિકારી છે .
જ્યારે તેઓ રાજકીય સંગઠનમાં ગયા ત્યારે ઘણા લોકોએ મને પૂછ્યું કે મેં મારા માણસને ત્યાં વાવેલો છે . "
" તે પ્રતિક્રિયા હતી . . .
તેમણે ( ગોમ્સ ) લોકોએ પણ તે કહીને સાંભળ્યું હોવું જોઈએ , કારણ કે ગોવામાં લોકો એવું વિચારે છે કે રાજકીય વિચારસરણી અન્ય વસ્તુઓથી અલગ હોઈ શકે નહીં .
Paredkar હતી ? વેદાંત મહિલા ફૂટબોલ લીગ શરૂ કરવા માટે ઘટના સંબોધન ?
ગોમો , જે ગોવા ફૂટબોલ એસોસિયેશનના પ્રમુખ પણ છે , મુખ્યમંત્રી સાથેના મંચ પર હાજર હતા .
Parrikar જણાવ્યું હતું કે તેઓ રાજકારણ અને વિકાસ અથવા ફૂટબોલ મિશ્રણ નથી
" શું તે વિકાસ , રમત અથવા સમગ્ર રાજ્ય છે , મારા માટે દરેક વ્યક્તિ સમાન છે અને હું તેમને એક પ્રતિસ્પર્ધી તરીકે વર્તતો નથી , " તેમણે કહ્યું હતું .
ગોમ્સનો ઉલ્લેખ કરતા તેમણે કહ્યું હતું કે " ત્યાં રાજકીય તફાવત હશે .
એકવાર ચૂંટણી આચાર સંહિતા જાહેર કરવામાં આવે તે પછી , અમે એકબીજાને જોતા નથી .
પરંતુ તે પછી અમે સાથે મળીને કામ કરી શકીએ છીએ . "
ભારતીય ફૂટબોલ વિશે વાત કરતા , પર્રિકરે કહ્યું કે આ રમતને વધુ ઊર્જાની આવશ્યકતા છે જેથી તે થ્રેશોલ્ડ પાર કરે .
તેમણે જણાવ્યું હતું કે ગોવામાં ફૂટબોલમાં દબાણની જરૂર છે .
" અમારા તમામ પ્રયત્નો છતાં અમે તેમને ઘણા દેશના પ્રતિનિધિત્વ શોધી શકતા નથી .
ઘણી સુવિધાઓ ખોલવાની જરૂર છે પરંતુ એકમાત્ર સમસ્યા એ છે કે કેટલાક શિસ્ત હોવા જોઈએ , " તેમણે ટિપ્પણી કરી .
આધાર સાથે મોબાઇલની લિંક : SC 13 નવેમ્બરના રોજ સુનાવણી
નવી દિલ્હી , નવે 6 ( પીટીઆઈ ) .
સુપ્રીમ કોર્ટે આજે જણાવ્યું હતું કે તે આગામી સપ્તાહે મોબાઇલ ફોન નંબરને ફરજિયાત બનાવવા માટે ટેલીકોમ્યુનિકેશન ડિપાર્ટમેન્ટ ( ડીઓટી ) ની સૂચનાને પડકારતી અરજીને આગામી અઠવાડિયે સુનાવણી કરશે .
જસ્ટિસ એ . કે . સિક્રી અને અશોક ભૂષણની બેન્ચે સુનાવણી માટે આ કેસ આવ્યો હતો અને અરજદારે હાજર રહેલા વકીલએ જમીન પર સુનાવણી કરવાની માગણી કરી હતી કે જે કેસની દલીલ કરશે તે વરિષ્ઠ વકીલ કે . ટી . એસ . તુલસી ઉપલબ્ધ ન હતા .
આ બાબત પછી 13 નવેમ્બરના રોજ સુનાવણી માટે ફિક્સ કરવામાં આવી હતી .
નવેસરથી વિનંતી કરવામાં આવી છે કે તાહસીન પૂનાવાલે માર્ચ 23 ના ડીઓટીની સૂચનાને રદ્દ કરવાની દિશામાં માગણી કરી હતી અને તેને " ગેરબંધારણીય " અને " નલ અને રદબાતલ " તરીકે રાખ્યા હતા .
તેણે ટેલિકોમ ઓપરેટરોને આ સૂચનાનો અમલ કરવાથી રોકવા માટે અને પહેલાથી જ ગ્રાહકો પાસેથી મળેલી માહિતીનો નાશ કરવાની માગણી કરી છે .
તાજેતરમાં ચીફ જસ્ટિસ દીપક મિશ્રાની અધ્યક્ષતાવાળી બેન્ચે કહ્યું હતું કે નવેમ્બરના છેલ્લા અઠવાડિયામાં બંધારણની બેન્ચની સ્થાપના કરવામાં આવશે અને આધાર સંબંધિત અરજીઓ સુનાવણી માટે આવશે .
સુપ્રીમ કોર્ટમાં વિવિધ સેવાઓ અને લાભો મેળવવા માટે આધાર કાર્ડ ફરજિયાત બનાવવા માટે કેન્દ્રના ચુકાદાને પડકારતી કેટલીક અરજીઓની અરજી કરવામાં આવી છે .
25 મી ઓક્ટોબરે કેન્દ્ર સરકારે ટોચની અદાલતને જણાવ્યું હતું કે સરકારી યોજનાઓનો લાભ મેળવવા માટેના જોડાણને ફરજિયાત બનાવવાની અંતિમ તારીખ 31 માર્ચ 2018 સુધી લંબાવવામાં આવી છે , જેની પાસે 12 - આંકડાની અનન્ય બાયોમેટ્રિક ઓળખના નંબર નથી અને તેઓ માટે તૈયાર છે . તેના માટે નોંધણી કરાવી
સર્વોચ્ચ અદાલતે આ વર્ષે 6 ફેબ્રુઆરીએ કેન્દ્ર સરકારને 100 કરોડથી વધુ કરોડના હાલના અને ભાવિ મોબાઇલ ટેલિફોન ગ્રાહકોની ઓળખની વિગતોની ચકાસણી કરવા માટે એક અસરકારક પદ્ધતિની અંદર એક વર્ષમાં સ્થગિત કરવા કહ્યું હતું .
અદાલતે સૂચવ્યું હતું કે હાલના પ્રિ - પેઇડ મોબાઇલ યુઝર્સ , જે કુલ મોબાઇલ યુઝર્સના 90 ટકા છે , તેમને તાજા સિમ કાર્ડ આપતી વખતે કરવામાં આવેલા રિચાર્જના સમયે ઓળખ વિગતો આપવા માટે કહેવામાં આવી શકે છે .
યુકે એબીએ એમએનએલ એસજેકે આરકેએસ
મિસાઇલ ડિફેન્સ સુધારા માટે ટ્રમ્પ 4 અબજ ડોલર માંગે છે
વોશિંગ્ટન , 7 નવેમ્બર ( પીટીઆઈ ) .
અમેરિકન રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પ ઉત્તર કોરિયાની દહેશત વધારીને સંરક્ષણ બચાવમાં સુધારા માટે અંદાજે 4 અબજ ડોલરની માંગ કરી રહી છે .
આજે કોંગ્રેસને સંદેશાવ્યવહારમાં ટ્રમ્પે 1.2 અબજ ડોલરની માંગણી કરી છે , જેમાં તેની નવી દક્ષિણ એશિયા રણનીતિના ભાગ રૂપે અફઘાનિસ્તાનમાં 3,500 સૈનિકો મોકલવાની અને યુએસ નેવી જહાજોને નુકસાન પહોંચાડવા માટે વધુ $ 0.7 બિલિયનની સહાય કરવામાં આવશે .
ટ્રમ્પ વર્તમાનમાં લગભગ બે અઠવાડિયા લાંબી ઈન્ડો - પેસિફિક પ્રદેશની સફર પર છે , જ્યારે ઉત્તર કોરિયા તેના સમગ્ર પ્રવાસ દરમિયાન ધ્યાન કેન્દ્રિત વિસ્તારોમાંનું એક છે .
ટ્રમ્પે જણાવ્યું હતું કે , ઉત્તર કોરિયાથી ધમકીનો સામનો કરવા માટે વધારાના 4 બિલિયન ડોલરની વિનંતી તાકીદ મિસાઇલ હાર અને સંરક્ષણ ઉન્નત્તિકરણને ટેકો આપવાનું છે .
" આ વિનંતી યુનાઇટેડ સ્ટેટ્સ , તેના તૈનાત દળો , સાથીઓ , અથવા ભાગીદારો સામે બેલીસ્ટિક મિસાઇલ્સના કોઈપણ ઉત્તર કોરિયાની ઉપયોગને શોધવા , હરાવવા અને બચાવવાના પ્રયાસોને ટેકો આપે છે , " યુએસ પ્રમુખે સંદેશાવ્યવહારમાં જણાવ્યું હતું .
આ વિનંતીમાં યુએસએસ જ્હોન એસ મેકકેઇન અને યુએસએસ ફિટ્ઝગેરાલ્ડની ઓપરેશનલ તૈયારીને નુકસાન પહોંચાડવા અને પુનઃસ્થાપિત કરવા માટે જરૂરી ખર્ચનો સમાવેશ થાય છે .
" આ જહાજો એશિયા - પેસિફિક થિયેટરમાં નિર્ણાયક નૌકાદળની હાજરી અને વધારાની બેલિસ્ટિક મિસાઇલ ડિફેન્સ ક્ષમતાઓ પૂરી પાડે છે " .
ટ્રમ્પે જણાવ્યું હતું કે તેમની વિનંતીમાં મારા વહીવટીતંત્રની દક્ષિણ એશિયા વ્યૂહરચનાના સમર્થનમાં અફઘાનિસ્તાનમાં વધતા અમેરિકી ટુકડીઓ સાથે સંકળાયેલા ખર્ચનો સમાવેશ થાય છે .
વધારાની સ્રોતો ડિફેન્સ ડિપાર્ટમેન્ટને વધારાની 3,500 ટુકડીઓ જમાવવા માટે સક્ષમ બનાવશે , અને તેમાં તાત્કાલિક જરૂરિયાતો અને ખાસ ઓપરેશન બળોની ક્ષમતા માટે ભંડોળનો સમાવેશ થાય છે .
ટ્રમ્પે જણાવ્યું હતું કે દક્ષિણ એશિયાના રણનીતિને ટેકો આપવા માટેના ભંડોળને ઓવરસીઝ કન્ટેંસીન્સીયા ઓપરેશન્સ તરીકે નિયુક્ત કરી શકાય છે .
રિપબ્લિકન નેતાઓ સેનેટર જ્હોન મેકકેઇન અને કોંગ્રેસમેન મેક થોર્બેરી ?
સેનેટ અને હાઉસ સશસ્ત્ર સેવાઓ સમિતિના સંબંધિત ચેરમેન ?
ચાલનું સ્વાગત કર્યું
અતિરિક્ત વિનંતીથી અફઘાનિસ્તાનમાં નવેસરથી પ્રયાસો અને દરિયામાં તાજેતરના અથડામણમાં નૌકાદળના જહાજોને નુકસાન પહોંચાડવા માટે ખૂબ જ જરૂરી ભંડોળને ટેકો આપવા માટે સ્રોતો ઉપલબ્ધ કરાવવામાં આવશે .
રિપબ્લિકન નેતાઓએ એક નિવેદનમાં જણાવ્યું હતું કે , આ વિનંતીથી ઉત્તર કોરિયાના ઠગ પ્રકોપ અને તેના મિસાઇલ સંરક્ષણ ક્ષમતાનું સમર્થન વધારવા માટે તાત્કાલિક જરૂર ઊભી થતી ધમકી ઉપર પણ ભાર મૂકવામાં આવ્યો છે .
" વાસ્તવમાં , હાઉસ અને સેનેટ આર્મ્ડ સર્વિસીસ સમિતિઓએ અમારા પ્રતિ સંરક્ષણના બિલ્સમાં આમાંના ઘણા મિસાઇલ ડિફેન્સ પ્રોગ્રામ્સને પહેલાથી જ અધિકૃત કર્યા છે " .
જાપાનની તેની પ્રથમ મુલાકાત પૂર્ણ કર્યા બાદ સોમવારે સોમવારે દક્ષિણ કોરિયામાં ઉતરાણ કર્યું હતું , પછી તે ચીનની મુલાકાત લેશે .
પાછળથી તે વિયેતનામ અને ફિલિપાઇન્સની મુસાફરી પણ કરશે .
રૂપિયો ડોલર સામે 7 પૈસા મજબૂત થયો હતો
મુંબઈ , 7 નવેમ્બર ( પીટીઆઈ ) .
નિકાસકારો અને બેન્કો દ્વારા અમેરિકન ચલણના વેચાણમાં વધારો થવાને પગલે ઇન્ટરબેંક ફોરેન એક્સચેન્જમાં પ્રારંભિક સત્રમાં રૂપિયો ડોલર સામે 7 પૈસા સુધરીને 64.61 ની સપાટીએ બંધ રહ્યો હતો .
ફોરેક્સ ડિલરોએ જણાવ્યું હતું કે વિદેશી ચલણની સરખામણીમાં ડોલરમાં વિદેશી વિદેશી રોકાણના પ્રવાહ અને નબળાઇને કારણે રૂપિયો ડોલર સામે મજબૂત રહ્યો હતો .
પ્રારંભિક વેપારમાં અન્ય એક વિક્રમ ઊંચી સપાટીને પગલે સ્ટોકમાં પણ રૂપિયો વધ્યો હતો , તેમ તેમણે ઉમેર્યું હતું .
ગઈકાલે રૂપિયો છ સપ્તાહની ઊંચી સપાટીથી ઘટીને 64.68 ની સપાટીએ બંધ થયો હતો , જે 13 પૈસાની નીચે બેંકો અને આયાતકારો તરફથી અમેરિકન ચલણની નવી માંગ હતો .
દરમિયાન , બેન્ચમાર્ક બીએસઇ સેન્સેક્સ 122.44 પોઈન્ટ અથવા 0.36 ટકા વધીને 33,853.63 ની સર્વોચ્ચ સપાટીને સ્પર્શ્યો હતો , જે ગઈકાલે 33,848.42 ના ઈન્ટ્રા ડે રેકોર્ડને તોડી નાખ્યો હતો .
ઝારખંડના હિતમાં વેપાર કરવાની સરળતા : રઘુવંબર દાસ
જમશેદપુર , 6 નવેમ્બર ( પીટીઆઈ ) .
ઝારખંડના મુખ્યમંત્રી રઘુભાર દાસે આજે જણાવ્યું હતું કે બિઝનેસ કરવા માટેની સરળતા રાજ્યના હિતમાં છે અને તેમની સરકાર તેના માટે પ્રયત્ન કરશે .
પારદર્શિતા અને જવાબદારી સાથે યોજનાઓનો અમલ થવો જોઈએ , અને ગ્રાઉન્ડ લેવલના અધિકારીઓએ આ યોજનાઓને અસરકારક રીતે અમલી બનાવવી જોઇએ , એમ એક અધિકારીએ જણાવ્યું હતું .
મુખ્યમંત્રીએ કહ્યું હતું કે કોઈ પણ કાર્ય ઓનલાઈન થવું જોઈએ નહીં , ખાસ કરીને જે વિભાગો ઓનલાઇન કામગીરી શરૂ કરે છે .
રાજ્ય સરકાર દર ત્રણ મહિનાની સભાઓ યોજશે અને પરિસ્થિતિની સમીક્ષા કરશે .
બે આતંકવાદીઓ ધરપકડ , શસ્ત્રો અને દારૂગોળો પુનઃપ્રાપ્ત
તેજપુર ( આસામ ) , નવે 6 ( પીટીઆઈ ) .
આસામ પોલીસે સોનિતપુર જિલ્લામાં આસામ - અરૂણાચલ સરહદે શસ્ત્રો અને દારૂગોળા સાથે બે નેશનલ ડેમોક્રેટિક ફ્રન્ટ ઓફ બોડોલેન્ડ ( સોંબીજીઇટ ) બળવાખોરોને પકડ્યા હતા .
એક પોલીસ અધિકારીએ જણાવ્યું હતું કે , આતંકવાદીઓને ખાખીયાજુલી પોલીસ સ્ટેશનના અધિકારક્ષેત્ર હેઠળ બટાચીપુરમાં રાખવામાં આવ્યા હતા .
સોનિતપુર જિલ્લા એ.એસ.પી.ના મુખ્યમથક નુમલ મહાંતાએ જણાવ્યું હતું કે અનંત બ્રોરો ઉર્ફે આંખવા અને ક્વાવામ્ગા ઉર્ફે ક્રોમસર બસુમતીના નામે ઓળખાતા બળવાખોરોની ધરપકડ કરવામાં આવી હતી .
એક જ મેગેઝિન અને એક મોબાઇલ ફોન સાથે એક પિસ્તોલ અને જીવંત દારૂગોળાની 12 રાઉન્ડ મળી આવી હતી , એમ મહંતે જણાવ્યું હતું .
ડેમોમેનેટિકેશનને દેશ દ્વારા ટેકો આપ્યો હતો : ધર્મેન્દ્ર પ્રધાન
ભુવનેશ્વર , નવે 6 ( પીટીઆઈ ) .
કેન્દ્રીય પ્રધાન ધર્મેન્દ્ર પ્રધાને જણાવ્યું હતું કે ગયા વર્ષે કેન્દ્ર દ્વારા હાથ ધરવામાં આવેલા મુત્સદ્દીકરણને દેશના 125 કરોડ લોકોએ ટેકો આપ્યો હતો .
તેમના જણાવ્યા મુજબ , આ પગલાથી કેશલેસ અર્થતંત્રને પ્રોત્સાહન આપવામાં આવ્યું હતું અને કાળા નાણાંને અંકુશમાં લેવા ઉપરાંત , કરવેરાનું વિસ્તરણ પણ થયું હતું .
બોલ્ડ પગલાંની સફળતા બાદ , 8 મી ડિસેમ્બરના રોજ દેશભરમાં ' એન્ટી - બ્લેકમોની ડે ' તરીકે ઉજવણી કરવામાં આવશે .
રાષ્ટ્રવ્યાપી ઉજવણીના ભાગરૂપે , પક્ષના રાજ્ય એકમના પ્રમુખ બસંત પાંડાના નેતૃત્વ હેઠળ ઓડિશામાં પણ આ દિવસનું નિરીક્ષણ કરવામાં આવશે .
તેમણે જણાવ્યું હતું કે બેન્કોમાં રૂ . 500 અને રૂ . 1000 નાં પ્રતિબંધિત નોંધોમાંથી 99 ટકા પાછા આવ્યા હતા , પ્રધાને જણાવ્યું હતું કે તે તમામ અજાણ્યા અને ગેરકાયદે નાણાંના સ્ત્રોતો સ્પષ્ટ કરે છે .
તેમણે જણાવ્યું હતું કે રૂ . 3.68 લાખ કરોડ અને 23 લાખ ખાતા હવે તપાસ હેઠળ છે .
તેવી જ રીતે બેન્કો અને નાણાકીય સંસ્થાઓ 4.7 લાખ શંકાસ્પદ વ્યવહારોની તપાસ કરી રહી છે .
એનવાયસીએસના પાંચ કાર્યકર્તાઓની અટક
ભુવનેશ્વર , નવે 6 ( પીટીઆઈ ) .
રાજ્યના કૃષિ પ્રધાન દામોદર રાઉટના સત્તાવાર નિવાસસ્થાનમાં ગેરવાજબી ઠેરવવા માટે પોલીસે નવવિંદ યુવા છત્ર સંગઠન ( એનવાયસીએસ ) ના પાંચ કાર્યકરોને ધરપકડ કરી છે .
પોલીસે કમિશ્નરની ટીમે પોલીસ સ્ટેશન પર સબ ઈન્સ્પેક્ટર જમ્બેશ્વર મુદૂલીને પણ તહેનાતને અટકાવવા માટે સસ્પેન્શન હેઠળ રાખ્યા હતા .
ડીસીપી સત્યબાત્રા ભીઓએ પત્રકારોને જણાવ્યું હતું કે , " પાંચ કાર્યકર્તાઓ યોજવામાં આવ્યા હતા અને એક એસઆઈને તટસ્થ ઘટના પર સસ્પેન્ડ કરવામાં આવ્યો હતો . "
એનવાયસીએસના કાર્યકરોએ ખેડૂત આત્મહત્યાના કેસોની શ્રેણીબદ્ધ તાત્કાલિક કાર્યવાહીની માગમાં એક પ્રદર્શનનું પ્રમોશન કરતી વખતે , મૃતક ખેડૂતોના પરિવારજનો માટે વળતર સાથે ,
વિરોધીઓએ કથિત વિરોધી ખેડૂત સ્ટેન્ડ માટે રાઉટને રાજીનામું આપવાની પણ માગણી કરી હતી .
માછીમારીના બોટ પર ફસાયેલા 7 વ્યક્તિને કોસ્ટ ગાર્ડે બચાવી
( ઇડીએસ : રાતોરાત વાર્તા પુન : સ્થાપન )
નવી દિલ્હી , 7 નવેમ્બર ( પીટીઆઈ )
ઇન્ડિયન કોસ્ટ ગાર્ડના જહાજ અરિરજે તમિલનાડુના દરિયાકાંઠે એન્જિનની નિષ્ફળતા બાદ સાત વ્યક્તિઓને એક માછીમારી બોટ પર બચાવી છે , જે દરિયાઇ એજન્સીએ જણાવ્યું હતું .
માછીમારીના સાહસને સમાપ્ત કર્યા પછી 5 મી નવેમ્બરના રોજ આ તકલીફ બોટ બંદર પર પરત ફરવાની હતી , પરંતુ એન્જિનની નિષ્ફળતા હતી .
" મત્સ્યોદ્યોગ વિભાગ , થુથુકુડીએ ચેન્નાઇમાં મેરીટાઇમ રેસ્ક્યુ કોઓર્ડિનેશન સેન્ટર ( એમઆરસીસી ) ને માછીમાર બોટ વિશે માહિતી આપી હતી .
ત્યારબાદ , આ સંદેશને આઇસીજીએસ અરિરજને મોકલવામાં આવ્યો હતો , જે શોધ અને બચાવ કામગીરી માટે પહેલેથી જ સમુદ્ર પર હતા , " કોસ્ટ ગાર્ડે ગઈકાલે કહ્યું હતું .
આ વહાણને નજીકના બંદર , થૂથુકુડીમાં પાછા ખેંચવામાં આવી છે .
નવી દિલ્હી , 7 નવે ( પીટીઆઈ ) ભારતીય તટ રક્ષક શિબિર Abhiraj તમિળનાડુ દરિયાકિનારે એન્જિન નિષ્ફળતા બાદ અસંતુષ્ટ ગયા જે એક માછીમારી બોટ પર બોર્ડ પર સાત વ્યક્તિઓ બચાવી છે , દરિયાઇ એજન્સી જણાવ્યું હતું કે ,
સેન્સેક્સે 33,853.63 ની નવી વિક્રમ તોડ્યો ; નિફ્ટી 34 ટકા વધ્યો
મુંબઈ , 7 નવેમ્બર ( પીટીઆઈ ) .
ઇન્ફ્રાસ્ટ્રક્ચર , આઇટી , કેપિટલ ગુડ્સ અને બેન્કિંગ શેરોમાં રેલીના પગલે બેન્ચમાર્ક બીએસઇ સેન્સેક્સે 33,853.63 ની નવી શિખર વધારી છે .
નિફ્ટીમાં 33.95 પોઈન્ટ અથવા 0.32 ટકાનો ઉછાળો 10,485.75 પર હતો , જે ગઇકાલે સ્પર્શી 10,490.45 પોઈન્ટ ( ઇન્ટ્રા ડે ) ના જીવન સમયની ઊંચી તરફ પહોંચ્યો હતો .
વિદેશી ફંડો અને હકારાત્મક ગ્લોબલ લીડ્સના નવા પ્રવાહથી મૂડ ઉઠાવી લેવામાં આવ્યો છે , બ્રોકર્સે જણાવ્યું હતું .
વિદેશી પોર્ટફોલિયો રોકાણકારોએ ગઈકાલે ચોખ્ખી રૂ . 576.27 કરોડના શેર ખરીદી લીધાં , કામચલાઉ એક્સચેન્જના આંકડા દર્શાવે છે .
સેન્સેક્સ 122.44 પોઈન્ટ અથવા 0.36 ટકા વધીને 33,853.63 ની નવી ઊંચાઇને સ્પર્શ્યો હતો , જે ગઇકાલે 33,848.42 ની અગાઉના ઇન્ટ્રા - ડેના વિક્રમને તોડ્યો હતો .
ગઇકાલે ગત બે સત્રમાં 157.97 પોઈન્ટનો ઉછાળો આવ્યો હતો અને ગઈકાલે 33,731.19 ની રેકોર્ડ ઊંચી સપાટીએ બંધ રહ્યો હતો .
કન્ઝ્યુમર ડ્યુરેબલ્સ સિવાય ઈન્ફ્રાસ્ટ્રક્ચર , આઇટી , બેંકિંગ અને રિયલ્ટીની આગેવાની હેઠળના તમામ ક્ષેત્રીય સૂચકાંકો હકારાત્મક પ્રદેશમાં ટ્રેડ થઈ રહ્યા હતા , જેમાં 1.01 ટકાનો વધારો થયો હતો .
બ્રોકરોનું કહેવું છે કે મોટાભાગની બ્લ્યુચીપ કંપનીઓ દ્વારા અત્યાર સુધીમાં અપેક્ષા કરતાં વધુ અપેક્ષિત ક્યુ 2 કમાણીની સંખ્યા અને એશિયાના અન્ય બજારોમાં મજબૂત વલણ પાછળ રોકાણકારોની લાગણીઓ ઉત્સાહ વધી છે .
યુએસ બજારોએ ગઇકાલે બીજા દિવસે નવેસરથી રેકોર્ડ નોંધાવ્યા હતા .
સેન્સેક્સની રેલીમાં ટેકો આપતા મુખ્ય ગ્રોથમાં ઓએનજીસી , ટીસીએસ , સન ફાર્મા , ઇન્ફોસીસ , એમ એન્ડ એમ , કોટક બેન્ક , હિન્દુસ્તાન યુનિલિવર , એચડીએફસી લિ . , સિપ્લા , વિપ્રો , હીરો મોટોકોર્પ , લ્યુપિન , એચડીએફસી બેંક , એસબીઆઇ અને એનટીપીસીનો સમાવેશ થાય છે .
વૈશ્વિક સ્તરે અન્ય એશિયન બજારોમાં હોંગકોંગની હેંગ સેંગ 1.22 ટકા અને જાપાનના નિક્કી 0.82 ટકા વધ્યા હતા .
શાંઘાઇ કોમ્પોઝિટ ઈન્ડેક્સમાં 0.66 ટકાનો વધારો થયો છે .
યુ.એસ . ડાઉ જોન્સ ઇન્ડસ્ટ્રીયલ એવરેજ એ ગઈકાલે 0.04 ટકા વધારીને રેકોર્ડ પર બંધ રહ્યો હતો .
ટ્રમ્પે સોરીયાના ચંદ્ર સાથે ' તેને આકૃતિ ' આપવાનું વચન આપ્યું છે
સિઓલ , 7 નવેમ્બર ( એએફપીએ )
યુ.એસ . પ્રમુખ ડોનાલ્ડ ટ્રમ્પ સેઉલમાં પહોંચ્યા હતા અને તેના સાથી કોરિયન સમકક્ષ ચંદ્ર - જય - ઇન સાથે " આખું બહાર કાઢ્યું " હોવાનું વાંધો ઉઠાવ્યો હતો .
પ્યોંગયાંગના હથિયારોના કાર્યક્રમ પર તણાવ વધ્યો છે તેમ , અમેરિકી પ્રમુખે ઉત્તર કોરિયાના નેતા કિમ જોંગ - અન સાથે વ્યક્તિગત અપમાન અને યુદ્ધની ધમકીઓનો વેપાર કર્યો છે , પરંતુ દક્ષિણની રાજધાની અને તેના 10 લાખ રહેવાસીઓ કોઈપણ સંઘર્ષની આગળના વાક્ય પર હશે .
" દક્ષિણ કોરિયા અને રાષ્ટ્રપતિ ચંદ્ર સાથે સભાઓ માટે તૈયાર થવા માટે તૈયાર થવું , સુંદર સજ્જન , " ટ્રમ્પ ટ્વીટ આજે જાપાનથી ટ્વીટ કર્યું હતું , તેના એશિયાઈ પ્રવાસમાં પ્રથમ સ્ટોપ , તેમણે ઉમેર્યું હતું કે : " અમે તેને બધુ બહાર કાઢીશું ! "
ટોન અગાઉના ટ્રમ્પ ટ્વીટમાં નોંધપાત્ર રીતે વિપરીત હતી જેમાં તેણે ચંદ્ર પર આરોપ મૂક્યો હતો - જેણે " તૃષ્ણા " ની વાટાઘાટ કોષ્ટકમાં લાવવા માટે ઉત્તર સાથે જોડાણ કર્યું છે .
ટ્રમ્પ ફર્સ્ટ લેડી સાથે સિઓલની બહાર ઓસાન એર બેઝ ખાતે એર ફોર્સ વનના પગલે ચાલ્યો અને દક્ષિણ કોરિયાના વિદેશ પ્રધાન કાંગ ક્યુંગ - વા . દ્વારા તેનું સ્વાગત કર્યું .
વોશિંગ્ટનના વલણ માટે ટોક્યોના સંપૂર્ણ સમર્થનને સુરક્ષિત કર્યા બાદ અમેરિકાના પ્રમુખ જાપાનથી ઉડ્યા હતા અને પ્યોંગયાંગ અંગેના " બધા વિકલ્પો ટેબલ પર છે " અને તેની પરમાણુ મહત્વાકાંક્ષા " સુસંસ્કૃત વિશ્વ અને આંતરરાષ્ટ્રીય શાંતિ અને સ્થિરતા માટે ખતરો " જાહેર કરી હતી .
તેમણે વડાપ્રધાન શિન્ઝો અબે સાથે નજીકના બ્રુમન્સના ત્રણ દિવસનો આનંદ માણ્યો હતો અને ગોલ્ફના રાઉન્ડ પછી તેને " અદ્ભુત " ગણાવ્યો હતો અને યુએસ - જાપાન સંબંધોને " ખરેખર અસાધારણ " તરીકે વર્ણવ્યો હતો .
ભૂતપૂર્વ માનવીય અધિકાર વકીલ ચંદ્ર સાથેના સંબંધ , દાયકાઓથી જૂની જોડાણ અને સિઓલમાં ભય વિશે ચિંતાજનક બાબત છે , જે ટોક્યોની તરફેણમાં યુ.એસ . દ્વારા દૂર કરી શકાય છે .
દક્ષિણ કોરિયા ટ્રમ્પ માટે રેડ કાર્પેટ બહાર પાડી રહી છે કારણ કે તે ગઠબંધન અને અમેરિકી નિવેદનો વિશે ખાતરી સંદેશો માગે છે .
તે જ સમયે , જ્યારે ટ્રમ્પએ " ફાયર અને ક્રોધી " સાથે પ્યોંગયાંગને ધમકી આપી છે , ત્યારે ચંદ્ર ધ્યાન રાખે છે કે સીઓલના મોટાભાગના ઉત્તરની આર્ટિલરીની શ્રેણીમાં છે અને ગયા સપ્તાહે સંસદના સંબોધનમાં માગણી કરવામાં આવી હતી કે " ત્યાં કોઈ લશ્કરી કાર્યવાહી થવી જોઈએ નહીં . અમારી પૂર્વ સંમતિ વગર દ્વીપકલ્પ . "
ટ્રમ્પના આગમનની આગળ આજે તંત્રીલેખમાં , કોરિયા ટાઇમ્સે યુએસ પ્રેસિડેન્ટને કહ્યું હતું કે , " તેના રેટરિકલ બોમ્બ્સ ' તે બધા કહે છે . "
" જો કે શાંત કોરિયનોને ટ્રમ્પ - કિમ યુદ્ધના શબ્દો વિશે જાણ કરવામાં આવે છે , અમે અમારા જીવનને એટલું જ મૂલ્યવાન ગણીએ છીએ કે અમેરિકનો તેમની તરફેણ કરે છે અને યુદ્ધના દૃષ્ટિકોણથી ડર લાગે છે . "
કોરિયા નેશનલ ડિપ્લોમેટિક એકેડેમીના પ્રોફેસર કિમ હીઉન - વૂકે એએફપીને જણાવ્યું હતું કે બે સાથીઓ પાસે " તેમની સ્થિતિમાં સૂક્ષ્મ તફાવતો છે " અને એકબીજા વિશે અંતર્ગત શંકા છે .
સિટિઝન્સના દૃશ્યો મિક્સ્ડ છે , જેમાં " નો ટ્રમ્પ " અને " વેલકમ પ્રેસિડેન્ટ ટ્રમ્પ " બંને પ્રદર્શન શનિ દરમિયાનથી ડાઉનટાઉન સોલમાં થતાં દેખાયા છે , કેટલીકવાર ફક્ત થોડાક બ્લોકને જ નહીં .
ઉત્તર કોરિયા - જે સપ્ટેમ્બરમાં અત્યાર સુધીના સૌથી શક્તિશાળી અણુ પરીક્ષણ દ્વારા હાથ ધરવામાં આવ્યું હતું - પોતે " અવિચારી ટીકા " બનાવવા સામે " આધ્યાત્મિક અસ્થિર " પ્રમુખને ચેતવણી આપતા શાસક પક્ષના અખબારો રોડોડ સિનમન દ્વારા રેટરિકલ વોલી સાથે પ્રદેશમાં ટ્રમ્પને આવકાર આપ્યો હતો .
ટ્રુમ્પને પાંચ વર્ષના યુ.એસ . - કોરિયા ફ્રી ટ્રેડ એગ્રીમેન્ટની પુન : વાટાઘાટ લાવવાની આશા હતી , જેમાં તેમણે " ભયાનક સોદો " અને " જોબ કિલર " તરીકે ઓળખાતા અન્ય એક મુદ્દો બંને દેશો વચ્ચે વેપાર હશે .
દક્ષિણમાં તેમનું પ્રથમ સ્ટોપ કેમ્પ હમ્ફ્રીઝ હશે , જ્યાં યુ.એસ . ( US ) દળોએ દેશભરમાં કાર્યરત કર્યું છે અને તેમના વડામથકો ડાઉનટાઉન સોલમાંથી ખસેડ્યાં છે .
બાદમાં તેઓ ચંદ્ર સાથે બ્લુ હાઉસ ખાતે સમિટ હશે , ત્યારબાદ કોરિયન પરંપરાગત સંગીતકારો અને કે - પૉપ કલાકારો બંને દ્વારા લાઇવ કોન્સર્ટ સાથે અનહદ રાત્રિભોજન દ્વારા અનુસરશે .
આવતીકાલે , ટ્રમ્પ દક્ષિણ કોરિયાના સાંસદો સાથે વાત કરશે પરંતુ તેમની મુલાકાતમાં ડિમિલિટાઇઝ્ડ ઝોનની સફર શામેલ નથી જેમાં કોરિયન દ્વીપકલ્પના વિભાજન થાય છે , જેમાં વહીવટને ગંતવ્યને " ક્લેશનું થોડુંક " ગણાવી શકાય છે .
કેટલાક નિરીક્ષકોએ ફટકો પડ્યો છે કે ઑફ - ધ - કફ ટીકા માટે રાષ્ટ્રપતિ દ્વારા ગફફ્લો દ્વીપકલ્પ પર તણાવ વધી શકે છે .
ઉત્તર કોરિયામાં યુનિવર્સિટી ઓફ નોર્થ કોરિયન સ્ટડીઝના પ્રોફેસર કૂક કબ - વુએ જણાવ્યું હતું કે , " જો ટ્રૅપ ઉત્તર કોરિયાને ઉશ્કેરે છે તે કંઇ પણ કહે છે , તો તે ફરીથી લશ્કરી તણાવ ઉભી કરી શકે છે . "
( એએફપીએ )
બારગઢ જિલ્લાના ખેડૂતને ઝેરનો ઉપયોગ કરવાની પ્રેરણા : પ્રધાન
ભુવનેશ્વર , નવે 6 ( પીટીઆઈ ) .
ઓડિડાના શ્રમ પ્રધાન સુશાંત સિંહે આજે એવો આક્ષેપ કર્યો હતો કે બારગઢ જિલ્લાના ખેડૂતને કેટલાક રાજકીય કાર્યકરો દ્વારા ઝેરનો ઉપયોગ કરવાની પ્રેરણા આપી હતી .
બારગઢ જિલ્લાના કલાપાણી ગામના ખેડૂત , બ્રુન્ડા સાહુએ 1 નવેમ્બરના રોજ જંતુ - અસરગ્રસ્ત ડાંગરના ખેતરોને આગ લગાડ્યા બાદ આત્મહત્યા કરી હતી .
" બારગઢ જિલ્લાના બ્રુન્ડા સાહુને એક ખાસ પક્ષના કેટલાક રાજકીય કાર્યકરો દ્વારા આત્મહત્યા કરવા ઉશ્કેરવું પડ્યું હતું .
આ બાબતે પુરાવા તરીકે અમારી પાસે વિડિઓ ફૂટેજ છે , " સિંઘે દાવો કર્યો હતો .
તેમણે કહ્યું હતું કે , અમે મુખ્ય પ્રધાનને વિડિયો સુપરત કરીશું અને પોલીસ ફરિયાદ દાખલ કરીશું .
રાજ્યના કૃષિ પ્રધાન દામોદર રાઠ્ત અને પંચાયતીરાજ મંત્રી પ્રદીપ મહારાતીએ અગાઉ સહુની આત્મહત્યા અંગે પણ પ્રશ્ન ઉઠાવ્યો હતો .
દરમિયાન , ભાજપે આ આક્ષેપોને નકારી કાઢ્યા હતા અને શ્રમ મંત્રીએ જાહેર ડોમેનમાં વિડીયો મૂકવાનો પ્રયાસ કર્યો હતો .
" જો તેની પાસે વિડિઓ છે , તો તે શા માટે બતાવતા નથી ?
ભાજપના પ્રવક્તા સજ્જન શર્માએ જણાવ્યું હતું કે આ કોઈ જૂના પુરાવા વિના જંગલી આક્ષેપો કરવા માટે બીજેડીની જૂની પ્રથા છે .
કેન્દ્રીય પ્રધાન ધર્મેન્દ્ર પ્રધાને જણાવ્યું હતું કે આત્મહત્યાના ઓછામાં ઓછા સાત ખેડૂતોના આરોપો પખવાડાની અંદર આવે છે .
Odisha માં ખેડૂત આત્મહત્યા માટે જવાબદાર BJD શાસન : પ્રધાન
ભુવનેશ્વર , નવે 6 ( પીટીઆઈ ) .
કેન્દ્રીય પ્રધાન ધર્મેન્દ્ર પ્રધાને આજે બીજેડી શાસન ચલાવ્યું હતું , જેના કારણે ખેડૂતોની આત્મહત્યા માટે જંતુનાશકના કારણે પાકમાં થયેલો નુકશાન થયો હતો અને એવો દાવો કર્યો હતો કે આવી ઘટનાઓને રોકવા માટે સમયસર પગલાં લેવાને બદલે રાહત પેકેજની જાહેરાત કરવા માટે દુર્ઘટનાનો ઉપયોગ કર્યો હતો .
પ્રધાને આક્ષેપ કર્યો હતો કે " સંવેદનશીલ " રાજ્ય સરકારે પેકેજની જાહેરાત કરવા માટે પરિસ્થિતિની રાહ જોઈ હતી , જેમાં બીજેપુર વિધાનસભા બેઠક માટે આગામી ઉપ - ચૂંટણીની આંખ રાખી હતી .
પેટ્રોલિયમ પ્રધાને અહીં એક અખબારી બેઠકમાં જણાવ્યું હતું કે , ઓડિશામાં બીજેડી સરકાર માત્ર બિનકાર્યક્ષમ , ભ્રષ્ટ અને સંવેદનશીલ નથી , પણ ખેડૂતો દ્વારા આત્મહત્યા માટે જવાબદાર છે .
બીજેડી શાસનને " ખેડૂત વિરોધી " ગણાવતાં ભાજપના નેતાએ જણાવ્યું હતું કે , રાજ્ય સરકારે ખેડૂતોને 100 ટકા ડુંગળીના બોનસ તરીકે બોનસ આપવામાં આવશે . વાસ્તવિકતા
કેન્દ્રીય પ્રધાને જણાવ્યું હતું કે છત્તીસગઢ સહિતના ભાજપ શાસિત રાજ્યોમાં આવા બોનસ ઉપલબ્ધ કરાવવામાં આવે છે , જ્યારે ઓડિશામાં , તે ક્રિયામાં ભાષાંતર કર્યા વગર જ એક જાહેરાત બની હતી .
પ્રધાને લાંબા ગાળે આ અંગે જાહેરાત કર્યા હોવા છતાં , નવી શેર - પાકની નીતિ બહાર લાવવા માટે રાજ્ય સરકારની ટીકા કરી હતી .
પ્રધાને જણાવ્યું હતું કે તેમણે ઓડીશાની સ્થિતિને યોગ્ય પગલાં માટે યુનિયન કૃષિ પ્રધાન રાધા મોહન સિંહ સાથે બોલાવી છે .
પ્રધાને ઓડિશાના કૃષિ પ્રધાન દામોદર રાઉતે પણ ટીકા કરી હતી કે , ખેડૂતોને કોઈ જ વળતર આપવામાં આવશે નહીં , જેમણે તેમના જંતુનાશક પાકને બાળી નાખ્યાં છે .
ચેન્નઈમાં ફરી વરસાદ , ઉપનગરો ; શાળાઓ ફરી ખોલવા
ચેન્નાઇ , નવે 7 ( પીટીઆઈ ) .
દિવસના રાહત પછી , શહેર અને તેના પડોશના વિસ્તારોમાં આજે વરસાદ પડ્યો હતો , પણ એક અઠવાડિયા લાંબી રજા પછી શાળાઓ ફરીથી ખોલવામાં આવી હતી .
શહેરના ભાગોમાં માયલેપોર , રોયાપેટ્ટાહ અને મન્ડાઇવેલી અને તાંબરમ અને ચેનગલપટ્ટુ , કાંચીપુરમ જીલ્લાના પડોશી વિસ્તારોમાં તીવ્ર વરસાદ જોવા મળ્યો હતો .
વરસાદને તિરુવલ્લુર જિલ્લાના કેટલાક ભાગોમાં પણ ફટકો પડ્યો છે .
હવામાન કચેરીએ દક્ષિણ તમિલનાડુના અલગ વિસ્તારો અને પુડુચેરીના પડોશી પ્રદેશમાં કરિકકલ ખાતે ભારે વરસાદથી ભારે વરસાદની આગાહી કરી છે .
શહેર અને તેના પડોશમાં પ્રકાશથી મધ્યમ વરસાદ થવાની સંભાવના છે .
ચેન્નાઇ , કાંચીપુરામ અને તિરુવલ્લુર જીલ્લામાં શાળાઓ જે 31 ઓક્ટોબરથી ભારે વરસાદના પગલે ફરી બંધ છે , તે આજે ફરી ખોલવામાં આવી છે .
રાજ્યના કેટલાક ભાગો , ખાસ કરીને દરિયાકાંઠાના વિસ્તારો , 27 ઓક્ટોબરના રોજ પૂર્વ - પૂર્વના ચોમાસાના પ્રારંભથી રદિ જતા વરસાદને પ્રાપ્ત થઈ રહ્યા છે .
છેલ્લા અઠવાડિયે થોડા દિવસો પછી ભારે ઝીણી દ્વિધાઓ પછી પાણીના લોગિંગથી નીચાણવાળા વિસ્તારોમાં શહેર અને ઉપનગરોના ભાગોને અસર થઈ છે .
નાગપટ્ટિનમ , તિરુવરુર અને કુડાલોરરના કેટલાક દક્ષિણી જિલ્લાઓ પણ છેલ્લા સપ્તાહથી ભારે વરસાદ અનુભવી રહ્યા છે .
જો કે , કેટલાક વિસ્તારોમાં સંક્ષિપ્ત બેસીને સાથે છેલ્લા બે દિવસમાં અહીં વરસાદની પ્રવૃત્તિઓમાં આનંદ થયો હતો .
વડાપ્રધાન નરેન્દ્ર મોદીએ ગઇકાલે શહેરની એક દિવસની મુલાકાત દરમિયાન , પરિસ્થિતિને પહોંચી વળવા કેન્દ્રથી રાજ્યને તમામ મદદની ખાતરી આપી છે .
રાજ્ય સરકારે વરસાદની રાહત માટે રૂ . 1500 કરોડની કેન્દ્રિય મદદની માંગ કરી છે અને શહેરના ઉપનગરોમાં પાણીના લોગિંગની સમસ્યાઓનો કાયમી ઉકેલ .
ચેન્નાઇ , 7 નવેમ્બર ( પીટીઆઈ ) એક દિવસના રાહત પછી , શહેર અને તેના પડોશના વિસ્તારોમાં આજે વરસાદ પડ્યો છે , પણ એક અઠવાડિયા લાંબી રજા પછી શાળાઓ ફરી ખોલવામાં આવી છે .
રૃપિયો સવારે સોમવારે 6 પૈસા વિ.સ .
મુંબઈ , 7 નવેમ્બર ( પીટીઆઈ ) .
રૂપિયો ડોલર સામે 6 પૈસાથી ઘટીને 64.74 થયો હતો , જે તેના પ્રારંભિક લાભોનો અંત આવી ગયો હતો . સ્થાનિક સિક્યોરિટીઝમાં આયાતકારો અને બેન્કો પાસેથી ડૉલરની નવી માગને પગલે સવારે સોદા થયા હતા .
આંતરબેન્ક ફોરેક્સ માર્કેટમાં ગઈકાલના બંધના સ્તરે 64.68 ની સામે ડોલર સામે રૂપિયો 64.65 પર ખૂલ્યો હતો .
ભારતીય એકમ સવારે સોદામાં 64.77 ના ઘટાડા સાથે તેની પકડ હારી ગયા બાદ ડોલર દીઠ 64.6050 પર વધુ આગળ વધ્યો હતો , તે સમયે તે સવારે સોમવારે 64.74 વાગ્યે ટાંકતા હતા .
વિદેશમાં , યુએસના પ્રારંભિક એશિયન વેપારમાં તેના મુખ્ય પ્રતિસ્પર્ધીઓ સામે અમેરિકાની લડતમાં ઘટાડો થયો હતો , કારણ કે રિપબ્લિકન્સ તેમના ટેક્સ બિલને સમયસર રીતે પસાર કરી શકે છે તેના પર ટ્રેઝરી ઉપજ અનિશ્ચિતતા પર લપસી ગઇ હોવાથી , યેન વિરુદ્ધ આઠ મહિનાની ઊંચી સપાટીથી દૂર છે .
બીએસઇ સેન્સેક્સ 80.38 પોઈન્ટ અથવા 0.24 ટકા ઘટીને 33,650.81 પોઈન્ટની સપાટીએ બંધ રહ્યો હતો .
ગાઢ ધુમ્મસ વચ્ચે વાહનો અથડાતાં 6 માર્યા ગયા
ફરીજપુર ( પી.બી . ) , 7 નવેમ્બર ( પીટીઆઈ ) .
પોલીસના જણાવ્યા અનુસાર જિલ્લામાં કરડી કલાન ગામ નજીક એક ટ્રક અને પંજાબ રોડવે બસ વચ્ચે અથડામણમાં ઓછામાં ઓછા છ લોકો માર્યા ગયા હતા અને 20 થી વધુ લોકો ઘાયલ થયા હતા .
બસમાં મોટાભાગના મુસાફરો સરકારી કર્મચારીઓ હતા અને તેમના રોજિંદા ફરજો માટે જલાલાબાદ જતા હતા .
વધુ વિગતો રાહ જોઈ રહી છે .
હવાઈ પ્રદૂષણ દિલ્હીમાં ' તીવ્ર ' સ્તરને હરાવે છે
નવી દિલ્હી , 7 નવેમ્બર ( પીટીઆઈ )
દિલ્હી જાડા ઝાકળના ધાબળો હેઠળ ' ગંભીર ' હવાની ગુણવત્તા સુધી ઉઠે છે , કારણ કે પ્રદૂષણના સ્તરે બહુવિધ વખતથી સ્વીકાર્ય ધોરણોનો ભંગ થયો છે .
હવાની ગુણવત્તા અને દૃશ્યતામાં ઝડપી ઘટાડો , સાંજે પોતે જ શરૂ થયો , કારણ કે ભેજનું મિશ્રણ શહેરને ઝાકળના જાડા કવરમાં સંતાડેલું હતું .
આજે 10 વાગે , સેન્ટ્રલ પોલ્યુશન કન્ટ્રોલ બોર્ડ ( સીપીસીબી ) એ ' ગંભીર ' હવાની ગુણવત્તા રેકોર્ડ કરી , એટલે કે પ્રદૂષણની તીવ્રતા અત્યંત હતી .
અચાનક ડુબાડવાની પ્રક્રિયામાં , ગ્રેજ્ડ રિસ્પોન્સ એક્શન પ્લાન ( ગ્રેપ ) હેઠળનાં પગલાં જેમ કે પાર્કિંગ ફીમાં ચાર ગણો વધારો , સુપ્રીમ કોર્ટ દ્વારા ફરજિયાત પર્યાવરણ પ્રદૂષણ નિવારણ અને નિયંત્રણ અધિકારી દ્વારા શરૂ કરવામાં આવી શકે છે .
જો પરિસ્થિતિ વધુ ખરાબ થતી હોય અને ઓછામાં ઓછા 48 કલાક સુધી ચાલુ રહે , તો GRAP હેઠળ ટાસ્ક ફોર્સ શાળાઓ બંધ કરી દેશે અને વિચિત્ર - કાર રેશનિંગ સ્કીમને અમલી બનાવશે .
દિવાળીની ઉજવણીના એક દિવસ પછી , 20 મી ઓક્ટોબરે ફટાકડાઓ બંધ થઈ ગયા હતા ત્યારે છેલ્લી વાર એર ' ગંભીર ' બની ગઈ હતી .
ત્યારથી , પ્રદૂષણ મોનિટર ' ખૂબ ગરીબ ' હવાની ગુણવત્તા રેકોર્ડ કરી રહ્યા છે , જે વૈશ્વિક ધોરણો અનુસાર ' ગંભીર ' કરતાં વધુ સારી છે પરંતુ અલાર્મિક છે .
એ ' ખૂબ જ ગરીબ ' એયુઆઇ ચેતવણી સાથે આવે છે કે લોકો લાંબા સમય સુધી સંપર્કમાં રહેલા શ્વસનની બિમારીને વિકસિત કરી શકે છે , જ્યારે ' ગંભીર ' હવાના સંપર્કમાં તંદુરસ્ત લોકો પર અસર થાય છે અને હાલના શ્વાસોચ્છવાસ અથવા કાર્ડિયોવાસ્ક્યુલર રોગોથી ગંભીર અસર કરે છે .
સીપીસીબીએ જણાવ્યું છે કે હવાના ઊંચા ભેજનું સ્તર સ્થાનિક સ્ત્રોતોમાંથી ઉત્સર્જનમાં ફસાયેલું છે અને પવનની ગેરહાજરીમાં શહેર પર નીચું લટકાવે છે .
" સંપૂર્ણ શાંત પરિસ્થિતિઓ , જે પવનની સંપૂર્ણ ગેરહાજરીથી નિશાની છે તે પરિસ્થિતિ તરફ દોરી ગઈ છે .
ભૂમિ સ્તરનાં સ્રોતોમાંથી ઉત્સર્જન ફેલાયું છે , " સીપીપીબીના હવાઈ લેબોરેટરી પ્રધાન દીપાંકર સાહાએ જણાવ્યું હતું .
ખાનગી હવામાન આગાહી એજન્સી સ્કાયમેટ મુજબ , પંજાબ અને હરિયાણાના પડોશી પવન , જ્યાં ડાંગરના સળગાવવાની ઝલક પ્રગતિમાં છે , બપોરે કલાકો દરમિયાન શહેરમાં પ્રવેશવાનું શરૂ થયું છે .
પડોશી નોઈડા અને ગાઝિયાબાદમાં સીપીસીબીએ ' ગંભીર ' હવાની ગુણવત્તા પણ નોંધી હતી .
રીઅલ - ટાઇમ પ્રદૂષણ પર PM2.5 અને PM10 ના ભયંકર ઉચ્ચ એકાગ્રતાને પ્રદર્શિત કરે છે , જે શ્વસનતંત્રમાં પ્રવેશવાની ક્ષમતા અને ત્યારબાદ મનુષ્યો અને પ્રાણીઓના લોહીના પ્રવાહમાં હાનિ પહોંચાડતા હોય છે .
બે ઘાયલ તરીકે લોરી વાહનો બનાવ્યા
કોલકતા , 7 નવેમ્બર ( પીટીઆઈ ) .
પોલીસના જણાવ્યા અનુસાર , જ્યારે ઝડપી ઘુસણખોરી પાછળ ત્રણ વાહનો ફટકારવામાં આવ્યા ત્યારે બે જણ ઘાયલ થયા હતા .
ગઈકાલે આ બનાવ બન્યો હતો જ્યારે લૌરી જવાહરલાલ નેહરુ રોડથી આવતા હતા ત્યારે વળાંક લેવાનો પ્રયાસ પ્રથમ ટેક્સીને ફટકો પડ્યો હતો અને ત્યારબાદ વાહનથી બે અન્ય ખાનગી વાહનોને ફટકાર્યો હતો .
એસએસકેએમ હોસ્પિટલના દીવાલના ભાગને હિટ કરીને નુકસાન પહોંચાડ્યા બાદ આખરે તેને અટકાવી દીધો , એક પોલીસ અધિકારીએ કહ્યું .
ડ્રાઇવર ભાગી ગયા .
" એવું લાગે છે કે ડ્રાઇવર વાહન પર નિયંત્રણ ગુમાવી દીધું છે અને વાહનોને ફટકાર્યો છે .
વાહનને જપ્ત કરવામાં આવ્યો છે અને ડ્રાઈવરની શોધ શરૂ કરવામાં આવી છે , " તેમણે કહ્યું હતું .
રાજના 4 જીલ્લાઓમાં આરોગ્ય સેવાઓનો પ્રભાવ છે . લગભગ 640 સરકારી દસ્તાવેજો હડતાળ પર છે
કોટા ( રાજ ) , 6 નવેમ્બર ( પીટીઆઈ ) .
રાજસ્થાનના ચાર જિલ્લાઓમાં આરોગ્ય સેવા પર અસર થઈ છે , કારણ કે કોટા , બુન્ડી , બારાન અને ઝાલાવર જિલ્લાઓમાં આશરે 640 સરકારી ડોકટરો હડતાળ પર ગયા હતા .
હડતાલના કારણે ગ્રામીણ વિસ્તારોમાં જિલ્લાના હોસ્પિટલો , સમુદાય અને પ્રાથમિક આરોગ્ય કેન્દ્રોના દર્દીઓને ખાનગી હોસ્પિટલોમાં ખસેડવામાં આવ્યા હતા .
જો કે , કોટા અને ઝાલાવર મેડિકલ કોલેજોના ડોકટરો હડતાલથી દૂર રહ્યા હતા .
આરોગ્ય વિભાગના અધિકારીઓએ જણાવ્યું હતું કે કોટા મેડિકલ કોલેજના 31 ડોકટરોને બરન , બુન્ડી અને રામપુરામાં હોસ્પિટલમાં મોકલવામાં આવ્યા છે , જ્યારે આયુષ ડોકટરો સમુદાય અને પ્રાથમિક આરોગ્ય કેન્દ્રો પરના દર્દીઓને આરોગ્યસંભાળ સેવાઓ પૂરી પાડે છે .
બારાન જિલ્લાના મુખ્ય મથકમાંથી 43 સહિત કુલ 250 ડોકટરો હડતાળ પર ચાલ્યા ગયા છે , એમ CMHO બરન બ્રજોશ ગોયલે જણાવ્યું હતું .
દરમિયાન , તમામ રાજસ્થાનના સર્વિસ ડોકટર્સ એસોસિયેશનના મહામંત્રી દુર્ગા શંકર સૈનીએ જણાવ્યું હતું કે તેમને હડતાળ પર જવાની ફરજ પડી હતી કારણ કે રાજ્ય સરકારે તેમની 33 - પોઇન્ટની માગને ધ્યાનમાં લીધી નથી .
ડોકટરોના હિતમાં આ માગણીઓ નથી , પરંતુ તબીબી અને હેલ્થકેર સુવિધાઓના સુધારણા માટે છે , જે આખરે દર્દીઓ માટે લાભદાયી રહેશે . ડૉ . સૈનીએ દાવો કર્યો હતો .
એસોસિએશનના પ્રતિનિધિઓએ અત્યાર સુધી રાજ્ય સરકાર સાથે મંત્રણાના નવ રાઉન્ડ યોજ્યા છે , પરંતુ કોઈ ફાયદો થયો નથી .
ડોક્ટરો હડતાલને બંધ કરવા તૈયાર છે , જો રાજ્ય સરકારે લેખિત ખાતરી આપી કે તેમની માગણીઓ પૂરી થશે .
હંમેશા મારા પોતાના પર કામ કર્યું છે : રવિ શંકર
ચંદીગઢ , 6 નવેમ્બર ( પીટીઆઈ ) .
આધ્યાત્મિક નેતા શ્રી શ્રી રવિ શંકરે આજે કોંગ્રેસના આરોપને ફગાવી દીધો છે કે તેઓ અયોધ્યામાં રામ મંદિર વિવાદમાં મધ્યસ્થતાના સંદર્ભમાં " સરકારી એજન્ટ " છે .
તેમણે આજે પત્રકારોને કહ્યું હતું કે , " મેં હંમેશાં મારા પોતાના પર કામ કર્યું છે અને હું કોઈના નામે કામ કરતો નથી . "
તેમને અયોધ્યા મુદ્દા પર " સરકારી એજન્ટ " તરીકે ગણાવીને કોંગ્રેસ દ્વારા રચવામાં આવેલા આક્ષેપોનો જવાબ આપવા માટે કહેવામાં આવ્યું હતું .
" હું પહેલેથી જ આ કાર્ય કરી રહ્યો છું , " તેમણે ઉમેર્યું .
અયોધ્યા મુદ્દે તેમનું વલણ શું હશે તે અંગે પૂછવામાં આવતા તેમણે કહ્યું હતું કે જો હું સ્ટેન્ડ લેતો હોઉં તો હું કેવી રીતે મધ્યસ્થી કરી શકું ?
હું સંવાદ દ્વારા તમામ હિસ્સેદારોને એકસાથે લાવીને ઉકેલ શોધી શકું કે નહીં તે હું જોઉં છું . "
કૉંગ્રેસે આધ્યાત્મિક નેતાને " સરકારી એજન્ટ " તરીકે ઓળખાવ્યા હતા , જે અયોધ્યામાં રામ મંદિર વિવાદમાં " હિતોની રજૂઆત " કરતા હતા .
કૉંગ્રેસના પ્રવક્તા ટોમ વડકણે 31 મી ઑક્ટોબરે દિલ્હીમાં જણાવ્યું હતું કે , " શ્રી શ્રી સરકારના હિતોનું પ્રતિનિધિત્વ કરે છે , જ્યારે રામ મંદિર મુદ્દે આર્ટ ઓફ લિવિંગ ફાઉન્ડેશનના વડા દ્વારા કરવામાં આવતી મધ્યસ્થી વિશે પૂછવામાં આવ્યું હતું .
શ્રી શ્રી રવિ શંકરે અહેવાલને કોર્ટ બહારના સમાધાન માટે રામ મંદિરની પંક્તિમાં મધ્યસ્થી કરવાની ઓફર કરી હતી .
દરમિયાન , શ્રી શ્રી રવિ શંકરે આજે બાળ ચેતના શિવારના કાર્યક્રમમાં આશરે 100 સ્કૂલના બાળકોને સંબોધ્યા છે , જેનો હેતુ બાળકોને વિવિધ તાણ - દૂર કરવાની તકનીકો દ્વારા તેમની ક્ષમતામાં વધારો કરવા માટે મદદ કરે છે .
આ કાર્યક્રમ આર્ટ ઓફ લિવિંગ ચંડીગઢ પ્રકરણ દ્વારા આયોજિત કરવામાં આવ્યો હતો .
12 - 15 વર્ષની વયજૂથના વિદ્યાર્થીઓએ સત્રમાં હાજરી આપી હતી અને શ્રી શ્રી રવિ શંકર સાથે એક ઇન્ટરેક્ટિવ સત્ર યોજ્યું હતું .
ટાટા સ્ટીલ કંપનીના ઉત્પાદનોની ચોરી રોકવા માટે પગલાં લે છે
જમશેદપુર 6 નવેમ્બર ( પીટીઆઈ )
ટાટા સ્ટીલ પ્રોડક્ટ્સની ચોરી અંગેના બનાવોને ધ્યાનમાં રાખીને , કંપનીની ગુનો અને ઇન્ટેલિજન્સ ટીમ બ્રાન્ડના રક્ષણ માટે સલામત પગલાં લઈ રહી છે .
ટાટા સ્ટીલના રિચાર્સની ચોરીના કેસમાં એક કેસ નોંધવામાં આવ્યો છે .
અંદાજ મુજબ , દર મહિને 2,000 ટન રીબર્સ રૂ . 11 કરોડ સ્ટીલના મોટા અને અન્ય સ્ટીલ કંપનીઓ રાંચી તરફના રૂટ પર ચોરાયેલા છે .
ટ્રક ડ્રાઈવરો અને ગોવાડોના માલિકો જેમ કે કંપનીની મિલકત ચોરી કરવા માટે કથિત કોલ્ડ .
આ બળવાખોરોને ગોડાઉન માલિકો દ્વારા વેચવામાં આવે છે અને આ રીતે , તેઓ જીએસટી અને અન્ય કરવેરામાંથી છટકી જાય છે , ઉપરાંત સંગઠિત ચોરીને ઉભી કરવા ઉપરાંત , તે આક્ષેપ કરે છે .
આ ગેરકાયદે વ્યવહારને રોકવા માટે , ટાટા સ્ટીલે જિલ્લા પોલીસ અને અન્ય સરકારી એજન્સીઓની મદદ લીધી છે .
છેલ્લા કેટલાક દિવસોમાં , જિલ્લા પોલીસએ નામકુમ , સદર પોલીસ સ્ટેશન અને અન્ય વિસ્તારોના વિસ્તારોમાં ત્રણ ગોદામો પર હુમલો કર્યો છે અને 7.6 ટન ચોરાયેલી ટાટા સ્ટીલ રીબર્સ વસૂલ કરી છે .
રિપોર્ટમાં જણાવવામાં આવ્યું છે કે ગુનાખોરી વ્યવસ્થાપક અને ટ્રક ડ્રાઈવરોને એફઆઈઆર નોંધવામાં આવ્યા બાદ ધરપકડ કરવામાં આવી છે , એમ રિલીઝે જણાવ્યું હતું . ગુનાખોરોને ન્યાય આપવા માટે આવા હુમલાઓ ચાલુ રહેશે .
પડોશી દ્વારા 13 વર્ષીય છોકરા સદ્દગુણી
ગ્રેટર નોઇડા , 6 નવેમ્બર ( પીટીઆઈ ) .
દાદીમાં ત્રણ પડોશીઓ દ્વારા 13 વર્ષીય છોકરાએ કથિત સદ્દગુણી કરી છે , પોલીસે જણાવ્યું હતું .
છોકરાના સંબંધી દ્વારા ફરિયાદ મુજબ , વર્ગ 8 વિદ્યાર્થીને તેના ત્રણ પડોશીઓ દ્વારા જંગલમાં લઇ જવામાં આવ્યા હતા અને તેમને સદ્માન કર્યા હતા , દાદરી પોલીસ સ્ટેશનના એસ.એચ.ઓ . રામ સેન સિંહે જણાવ્યું હતું .
ભોગ બનેલીને તબીબી તપાસ માટે મોકલી દેવામાં આવી છે અને વધુ તપાસ ચાલી રહી છે , પોલીસ અધિકારીએ કહ્યું હતું કે , આરોપી ફરાર છે .
ફરિદાબાદના ડ્રાફ્ટ ડેવલપમેન્ટ પ્લાનને અંતિમ સ્વરૂપ આપવામાં આવ્યું
ચંદીગઢ , 7 નવેમ્બર ( પીટીઆઈ ) .
ટાઉન અને કન્ટ્રી પ્લાનિંગ ડિપાર્ટમેન્ટની રાજ્ય કક્ષાની કમિટીએ ફરિદાબાદના ડ્રાફ્ટ ડેવલપમેન્ટ પ્લાનને અંતિમ રૂપ આપ્યો છે .
એક સત્તાવાર નિવેદનમાં જણાવવામાં આવ્યું છે કે ડ્રાફ્ટ ડેવલપમેન્ટ પ્લાન વર્ષ 2031 સુધી 38 લાખથી વધુની અંદાજિત વસતી માટે તૈયાર કરવામાં આવી છે .
મુખ્યમંત્રી મનોહર લાલ ખટ્ટાર , જેની અધ્યક્ષતા હેઠળ અહીં સમિતિની બેઠક યોજાઇ હતી , ઉચ્ચ અધિકારીઓની રચના કરવા માટે અધિકારીઓને આદેશ આપ્યો હતો કારણ કે તે લોકોને વધુ ખુલ્લી જગ્યા આપશે .
રાજ્ય સરકાર ગ્રામીણ વિસ્તારોમાં સુવ્યવસ્થિત વિકાસ અને શહેરી વિસ્તારોની સમકક્ષ લોકો માટે તમામ સુવિધાઓ પૂરી પાડવા માટે પ્રતિબદ્ધ છે , મુખ્યમંત્રીએ ઉમેર્યું .
તેમણે અધિકારીઓને ગ્રીન બેલ્ટ અથવા ઓપન સ્પેસિટ્સને વિકાસ યોજનામાં જાળવી રાખવા માટે નિર્દેશન આપ્યું .
હરિયાણા અર્બન ડેવલપમેન્ટ ઓથોરિટી ( એચયુડીએ ) ના ક્ષેત્રના વિકાસના મુદ્દે મુખ્ય પ્રધાને જણાવ્યું હતું કે , ખાનગી વિકાસકર્તાઓ દ્વારા રહેણાંક સુવિધા પૂરી પાડવામાં આવતી નથી ત્યાં ઓથોરિટીને પ્રાધાન્યિક રીતે તે વિસ્તારોમાં વિકસાવવા માટે પ્રયત્નો કરવા જોઈએ .
સરકારનો ઉદ્દેશ તે વિસ્તારોમાં વિકાસ કરવાનો છે , જે તેમાંથી વંચિત છે .
રાજ્ય સરકારે નક્કી કર્યું છે કે ખાનગી વિકાસકર્તાઓને વિકાસના કામ માટે સરકારને 12 ટકા જમીન આપવી પડશે .
14 જુલાઈ , 2014 ના રોજ ટાઉન એન્ડ કન્ટ્રી પ્લાનિંગ ડિપાર્ટમેન્ટ દ્વારા અને શહેરી સ્થાનિક સંસ્થાઓ દ્વારા 18 જુલાઈ , 2014 ના રોજ ફરિદાબાદના ડ્રાફ્ટ ડેવલપમેન્ટ પ્લાનનું પ્રકાશન કરવામાં આવ્યું હતું .
ત્યારબાદ 478 વાંધા અને 164 સૂચનો પ્રાપ્ત થયા હતા .
આ અંગેના વાંધાઓ અને સૂચનોની તપાસ કર્યા પછી , ગઈકાલે બેઠકમાં જિલ્લા સ્તરની સમિતિ અને મેટ્રોપોલિટન આયોજન સમિતિની ભલામણો પર વિચારણા કરવામાં આવી હતી અને ડ્રાફ્ટ ડેવલપમેન્ટને અંતિમ રૂપ આપવામાં આવ્યું હતું .
યુપીએમાં આત્મહત્યા
મિરઝાપુર ( યુપી ) , 7 નવેમ્બર ( પીટીઆઈ ) .
એક પરિણીત દંપતિએ સીતળગઢ ગામમાં એક વૃક્ષથી પોતાને લટકાવીને આત્મહત્યા કરી હતી .
ઉષા કોલ ( 28 ) અને તેના પતિ મીથુ કોલે ( 30 ) કેટલાક અજ્ઞાત કારણોસર ગઈકાલે મરિહન વિસ્તારમાં એક વૃક્ષથી પોતાને ફાંસીએ લટકાવ્યા હતા .
" આત્મહત્યા પાછળનો ચોક્કસ હેતુ હજુ સુધી નક્કી કરવામાં આવ્યો નથી .
પરંતુ , કેટલીક કૌટુંબિક સમસ્યા તેના પાછળનું કારણ હોઈ શકે છે " ઇન્સ્પેક્ટર ( મરણાન ) કે કે સિંહે જણાવ્યું હતું કે , વધુ તપાસ ચાલુ છે .
ગુજરાતમાં ટ્રકમાં જીપગાડીના ઘોડાની 13 મૃત
આનંદ ( ગુજ ) , 7 નવેમ્બર ( પીટીઆઈ ) .
ખેડા જિલ્લામાં અમદાવાદ - ઇંદૌર હાઇવે પર એક જિંદગીની જીપગાડીથી 13 લોકોના મોત થયા હતા અને આઠ જણ ઘાયલ થયા હતા , ત્યારે પોલીસે જણાવ્યું હતું .
મધ્યપ્રદેશના અલીરાજપુર જિલ્લાના સેજવાડા ગામના મજૂરો અને અન્ય કેટલાક લોકોનું કુટુંબ અમદાવાદ નજીક ધોળકાથી ઘરે પરત ફરતા હતા ત્યારે આ ઘટના લગભગ 3 વાગ્યે થઈ હતી .
કાઠલલાલ પોલીસ સ્ટેશનના પેટા નિરીક્ષક એ . જી . રાઠોડે જણાવ્યું હતું કે , " જીપ કે જેમાં તેઓ મુસાફરી કરી રહ્યા હતા તે અમદાવાદ - અમદાવાદ હાઇવે પર સ્થિર ટ્રક સાથે અથડાતાં ખેડા જિલ્લાના કથલાલ શહેરની નજીક છે . "
" છ મહિલાઓ સહિત 12 લોકો , સ્થળ પર મૃત્યુ પામ્યા હતા જ્યારે એક બાળક હોસ્પિટલમાં ઇજાઓ મૃત્યુ પામ્યા " એસઆઈ જણાવ્યું હતું .
મૃતકમાં જીપના ડ્રાઈવરનો પણ સમાવેશ થાય છે , તેમણે કહ્યું હતું .
આઠ ઘાયલ વ્યક્તિઓને કથલાલના એક હોસ્પિટલમાં લઈ જવામાં આવ્યા છે , રાઠોડે જણાવ્યું હતું .
ડ્રાઇવર સહિત કુલ 25 લોકો હતા , જ્યારે જીપમાં અકસ્માત થયો ત્યારે તેમણે કહ્યું હતું .
ટેક્સાસ ચર્ચની વંશીયતાને પ્રોત્સાહન આપતી નથી : સત્તાવાળાઓ
હ્યુસ્ટન , 7 નવેમ્બર ( પીટીઆઈ ) .
ટેક્સાસના યુ.એસ . રાજ્યના એક ચર્ચમાં 26 લોકોની હત્યા કરનારી ગનમેનની ઘરેલું હિંસાનો ઇતિહાસ હતો અને તેના સાસુને ધમકી આપતી ટેક્સ્ટ મેસેજ મોકલવામાં આવ્યો હતો . અધિકારીઓએ જણાવ્યું હતું કે આ શૂટિંગ વંશીય અથવા ધાર્મિક રીતે પ્રેરિત ન હતી .
ગનમેન , 26 વર્ષીય ડેવિન પેટ્રિક કેલી તરીકે ઓળખાય છે , જે કાળો ટેક્ટિકલ - શાઈલ ગિયર પહેરીને ચર્ચના લોકોમાં ચાલ્યા ગયા હતા અને રવિવારે સવારે સેવા બાદ સથરલેન્ડ સ્પ્રીંગ્સમાં ફર્સ્ટ બેપ્ટિસ્ટ ચર્ચ ખાતે શરૂ થયા પછી જ એસોલ્ટ રાઇફલથી ફાયરિંગ શરૂ કર્યું હતું .
ટેક્સાસ કાયદા અમલીકરણ અધિકારીઓએ જણાવ્યું હતું કે શૂટિંગ વંશીય અથવા ધાર્મિક રીતે પ્રેરિત ન હતી , તેના બદલે તે " [ વિસ્તૃત થયેલ ] પરિવારની અંદર જઈ રહેલી સ્થાનિક પરિસ્થિતિ સાથે જોડાયેલી હતી , જે તેના માટે પ્રથમ નથી " .
ટેક્સાસ ડિપાર્ટમેન્ટ ઓફ પબ્લિક સેફ્ટીના ફ્રીમેન માર્ટિનએ જણાવ્યું હતું કે , " અમે જાણીએ છીએ કે તેણે પોતાની સાસુને ગુસ્સો વ્યક્ત કર્યો હતો , જે આ ચર્ચમાં આવે છે . " અમેરિકાના ભૂતપૂર્વ હવાઇદળના ભૂતપૂર્વ વિમાનવાહક સમક્ષ તેના પર ધમકી આપવાનો ઇતિહાસ હતો . ગ્રંથો
પરંતુ તેમની સાસુ ચર્ચની અંદર ન હતા ત્યારે કેલીએ ભક્તો પર ગોળીઓ છાંટી લીધી હતી .
જોકે , ગનમેનની દાદી ઈન કાયદો ચર્ચમાં હાજર હતો , જ્યારે કેલીએ પાછળથી બૂમ પાડી હતી , ફ્રન્ટને બધી રીતે ફાયરિંગ કર્યું હતું અને ચર્ચના પાછી પકડીને ગોળીબાર કર્યો હતો , સત્તાવાળાઓએ જણાવ્યું હતું .
તેમણે ઘણી વખત ફરીથી લોડ .
આ હુમલો દરમિયાન તેણે પોતાના દાદીની હત્યા કરી , મહિલાના મિત્રોએ મીડિયાને કહ્યું .
સત્તાવાળાઓ માને છે કે , શૂટિંગ એ કોઈ કેસ નથી જેમાં શંકાસ્પદ ચર્ચને તેના સંબંધીઓની શોધ કરતો હતો પરંતુ અન્ય ઘણા લોકોની હત્યા કરી દીધી હતી .
" તેઓ બધાને મારવા માટે ત્યાં હતા .
તે બાળકો અને લોકોનો સામૂહિક ખૂન છે . . . તે એક ભયંકર રાક્ષસ છે , " આ બાબતથી પરિચિત સ્ત્રોતએ એબીસી ન્યૂઝને જણાવ્યું હતું .
મૃતકની ઉંમર 18 મહિનાથી લઈને 77 વર્ષ સુધીની છે .
હત્યાકાંડમાં માર્યા ગયેલા 26 લોકોમાં એક ગર્ભવતી મહિલા અને 17 મહિનાની એક છોકરી સહિત પરિવારના આઠ સભ્યો હતા .
હોલકોબ્સના ત્રણ પેઢીઓમાં પરિવારના સભ્યો ગુમાવ્યા .
મૃતકોમાં 12 થી 14 બાળકો હતા .
ચર્ચના પાદરી ફ્રેન્ક પોમેરોયની 14 વર્ષીય પુત્રી , ઍનેબેલે , મૃતકોમાં પણ હતા .
ટેક્સાસના ગવર્નર ગ્રેગ એબોટએ રાજ્યના ઇતિહાસમાં કતલ " સૌથી મોટી સામૂહિક શૂટિંગ " અને અડધા કર્મચારીઓ પર ઉડવા માટે સમગ્ર રાજ્યમાં ફ્લેગનો આદેશ આપ્યો હતો .
પુરાવા દર્શાવે છે કે શંકાસ્પદ આત્મઘાતી ગોળીબારની ઘામાંથી મૃત્યુ પામ્યો હતો અને વાહનમાં અનેક શસ્ત્રો મળી આવ્યા હતા , સત્તાવાળાઓએ જણાવ્યું હતું .
કેલી અગાઉ યુએસ એર ફોર્સના સભ્ય હતાં અને ન્યૂ મેક્સિકોમાં હોલેન્ડ એર ફોર્સ બેઝમાં 2010 સુધી તેની સ્રાવ સુધી સેવા આપી હતી .
સ્ટેફનેકના જણાવ્યા મુજબ , 2012 માં તેણીની પત્ની અને તેમના બાળક પર હુમલો કરવા બદલ કોર્ટ - માર્શલ કરવામાં આવી હતી .
તેમણે કેદમાં એક વર્ષ સુધી સેવા આપી હતી અને ખરાબ વર્તન સ્રાવ મેળવ્યા હતા .
તેમના ક્રમ પણ ઘટાડો કરવામાં આવ્યો હતો .
અદાલતના રેકોર્ડ અનુસાર , તેઓ કાયદા પ્રમાણે કાયદાની સમસ્યામાં પણ ભડકી ગયા હતા , જે દર્શાવે છે કે તેઓ ઓગસ્ટ 2014 માં પ્રાણીઓને દુરાચારી ક્રૂરતા માટે ટાંકવામાં આવ્યા હતા .
તાજેતરમાં , તેમને આ ઉનાળામાં વોટર પાર્ક સિક્યોરિટી ગાર્ડ તરીકે સંક્ષિપ્ત કાર્યકાળથી કાઢી મૂકવામાં આવ્યા હતા , તેના ભૂતપૂર્વ એમ્પ્લોયરએ જણાવ્યું હતું .
તેમની સૌથી તાજેતરનું કામ ન્યૂ બ્રુનેફેલ્સના આરવી પાર્કમાં રાત્રે સુરક્ષા ચોકીઓ તરીકે હતું .
મેનેજર કહે છે કે તેમણે છ અઠવાડિયા પહેલાં ત્યાં કામ કરવાનું શરૂ કર્યું હતું , અને તે શનિવારની શરૂઆતમાં જ છોડી ગયા હતા , અને કહ્યું હતું કે તેમને માથાનો દુખાવો છે .
તે રવિવારે , શૂટિંગનો દિવસ ક્યારેય નહીં ચાલ્યો .
કેલીએ પોતાના સેલફોનનો ઉપયોગ તેના પિતાને કહ્યું હતું કે તેને ગોળી મારીને કયો છે અને તે ટકી શકશે નહીં તેવું લાગતું નથી , સત્તાવાળાઓએ જણાવ્યું હતું .
સેન્સેક્સ 104 પોઇન્ટ ઘટીને , નિફ્ટી 10,450 ની નીચે સ્લિપ
મુંબઈ , 7 નવેમ્બર ( પીટીઆઈ ) .
મુખ્યત્વે ઊર્જા , ઓઇલ અને ગેસ , કન્ઝ્યુમર ડ્યુરેબલ્સ , રિયલ્ટી , ટેલિકોમ અને બેન્કો અને નાણાકીય શેરોમાં નફાના બુકિંગના પ્રારંભમાં સવારે બેન્ચમાર્ક બીએસઇ સેન્સેક્સ પ્રારંભિક વિક્રમથી દૂર રહ્યા હતા .
આરઆઇએલ , આઈસીઆઈસીઆઈ બેંક , એક્સિસ બેન્ક અને એસબીઆઇમાં 2.47 ટકાનો ઘટાડો નોંધાયો હતો .
આઇટી અને ટેક સેક્ટર્સને બાદ કરતા , રિલાયન્સ ઇન્ડસ્ટ્રીઝ જેવા ઈન્ડેક્સ હેવીવેટસની આગેવાની હેઠળના માર્કેટમાં નફાની બુકિંગ જોવા મળ્યું હતું , જે કંપનીઓએ કોર્પોરેટ કમાણી અને જાહેર ક્ષેત્રની કંપનીઓ સાથે સંકળાયેલા વિકાસ પર ધ્યાન કેન્દ્રિત કર્યું હતું .
30 શેરનો સેન્સેક્સ 33,781.01 ના સ્તરે ઉંચો થયો હતો અને તે 33,865.95 પર સર્વોચ્ચ સપાટીએ પહોંચ્યો હતો .
નફો બુકિંગ ઉભરી હોવાથી ઇન્ડેક્સ 33,582.38 ની નીચી સપાટીએ રહ્યો હતો .
તે 104.21 પોઇન્ટ્સ અથવા 0.31 ટકાના નુકસાન દર્શાવે છે , 1045 કલાકે 33,626.98 પર ટાંકતા હતા .
વ્યાપક એનએસઈ નિફ્ટી પણ 10,4150 ના સ્તરે નીચે આવેલો 35.65 પોઈન્ટ ઘટીને 10,416.15 અથવા 0.34 ટકા થયો હતો .
મુખ્ય ગુમાવનારા રિલાયન્સ 2.40 ટકા , એશિયન પેઇન્ટ 1.55 ટકા , ભારતી એરટેલ 1.36 ટકા , આઈસીઆઈસીઆઈ બેંક 1.23 ટકા , પાવરગ્રીડ 1.09 ટકા અને એક્સિસ બેન્ક 1.01 ટકા હતો .
શેરબજારો દ્વારા રજૂ કરાયેલી કામચલાઉ આંકડા અનુસાર ફોરેન પોર્ટફોલિયો રોકાણકારોએ ગઈકાલે ચોખ્ખી 576.27 કરોડના શેર ખરીદ્યા હતા .
સ્થાનિક સંસ્થાકીય રોકાણકારો ( ડીઆઇઆઇ ) એ ચોખ્ખી રૂ . 263.84 કરોડના શેરો વેચ્યા હતા .
વોલ સ્ટ્રીટના ગુલાબ પછી એશિયન બજારોમાં ભારે ઉછાળો આવ્યો હતો અને સાઉદી અરેબિયામાં ગરબડથી ક્રૂડના ભાવ બે વર્ષની ઊંચાઈએ પહોંચ્યા હતા .
યુ.એસ.ના શેરો ગઇકાલે સાધારણ વધ્યા હતા અને ત્રણ મુખ્ય સ્ટોક બેન્ચમાર્કને ઓલ - ટાઈમ હાઇ્સ પર બંધ કરવામાં મદદ કરી હતી .
IITKGP અને યુનિવર્સિટી ઓફ માન્ચેસ્ટર સહયોગી કાર્યક્રમો માટેની તકોનું અન્વેષણ કરે છે
કોલકતા , 8 નવેમ્બર ( પીટીઆઈ ) .
આઇઆઇટી ખડગપુર અને યુનિવર્સિટી ઓફ માન્ચેસ્ટર સ્વાસ્થ્ય ઇન્ફર્મેટિક્સના ક્ષેત્રમાં કાર્યરત વ્યાવસાયિકો માટે એક અભ્યાસક્રમ વિકસાવવા તરફ કામ કરશે .
બે શૈક્ષણિક સંસ્થાઓએ જૂન મહિનામાં આ અસર માટે એક સમજૂતી પર હસ્તાક્ષર કર્યા હતા .
3 - 4 નવેમ્બરે , તેઓ વૈજ્ઞાનિક , તકનિકી અને અન્ય ક્ષેત્રોમાં સંયુક્ત સંશોધન અથવા તકનીકી પ્રોજેક્ટ્સ અને આંતરરાષ્ટ્રીય શૈક્ષણિક કાર્યક્રમો માટેના શ્રેણીબદ્ધ ચર્ચાઓ યોજ્યા હતા , એક આઇઆઇટી કે પીજીપીના પ્રવક્તાએ જણાવ્યું હતું .
પ્રવક્તાએ જણાવ્યું હતું કે , " બંને બાજુઓ સ્વાસ્થ્ય ઇન્ફર્મેટિક્સના ક્ષેત્રમાં કાર્યરત વ્યાવસાયિકો માટે એક કોર્સ વિકસાવવા તરફ કામ કરશે . "
યુનિવર્સિટી ઓફ માન્ચેસ્ટર ( યુઓએમ ) ના આઠ પ્રોફેસરો અને સંચાલકોની ટીમ , તેમના સહયોગી ઉપપ્રમુખ , પ્રોફેસર સ્ટીફન ફ્લિન્ટની આગેવાની હેઠળ , 3 - 4 નવેમ્બરે આઇઆઇટીકેપી કેમ્પસની મુલાકાત લીધી .
આઈઆઈટીકેજીપીના ભૂતપૂર્વ વિદ્યાર્થી બાબતો અને આંતરરાષ્ટ્રીય સંબંધોના ડીન , પ્રોફેસર સિદ્ધાર્થ મુખોપાધ્યાયે જણાવ્યું હતું કે , આઇઆઇટીકેજીપી અને યુઓએમ વચ્ચે વિસ્તૃત એક્સચેન્જોથી વૈશ્વિક અસર ધરાવતા સંશોધન કાર્યક્રમો વિકસાવવામાં મદદ મળશે નહીં પરંતુ વિદ્યાર્થીઓને વિશ્વ - વર્ગના તાલીમ કાર્યક્રમોનો લાભ લેવાની તક પણ મળશે .
બાયોમેડિકલ ઇન્ફોર્મેટિક્સ , અદ્યતન સામગ્રી , સ્માર્ટ ટેક્સટાઇલ્સ અને પૃથ્વી - પર્યાવરણ - જળ વિજ્ઞાનમાં સંયુક્ત સંશોધન પ્રોજેક્ટ્સનો વિચારણા કરવામાં આવી રહી છે અને તે ભારતમાં તેના પ્રકારનો એક હશે , પ્રવક્તાએ જણાવ્યું હતું .
આ સંશોધનો વિવિધ ફંડિંગ દ્વારા સહાયિત થઈ શકે છે જેમ કે ન્યૂટન ભાભા ફંડ , ગ્લોબલ ચેલેન્જિસ રિસર્ચ ફંડ .
બંને બાજુઓએ આંતરરાષ્ટ્રીય માસ્ટર્સ અને પીએચડી કાર્યક્રમો માટેની તકો પણ ચર્ચા કરી હતી .
ડેમોમેંટિશન એ ' કરૂણાંતિકા ' , પીએમના ' બેદરકાર કૃત્ય ' : રાહુલ
નવી દિલ્હી , નવેમ્બર 8 ( પીટીઆઈ ) .
કોંગ્રેસના વાઇસ પ્રેસિડન્ટ રાહુલ ગાંધીએ નોટબિનની વર્ષગાંઠ પર આજે " ડિસેજિમેન્ટ " અને એક " વિવેકબુદ્ધિવાળું અધિનિયમ " તરીકે વર્ણવ્યું હતું અને આક્ષેપ કર્યો હતો કે લાખો ઈમાનદાર ભારતીયોની આજીવિકા નાશ પામી હતી .
તેમણે જણાવ્યું હતું કે , તેમની પાર્ટી એ તમામ લોકો સાથે હતી , જેઓએ ભૂતકાળમાં મુકદ્દમો આપ્યા હતા , જે ગયા વર્ષે આ દિવસે વડા પ્રધાન દ્વારા જાહેર કરવામાં આવ્યા હતા .
સરકારે કાવ્યાત્મક ખાડો ખોલાવ્યા બાદ , તેમણે હિન્દીમાં ટ્વિટ કર્યું કે એક ત્રાતાએ પણ સરકાર માટે ભય ઊભો કર્યો છે અને કોઇએ આંખોમાંથી બહાર આવતા મહાસાગરને જોયા નથી , ક્યુમાં ઊભા રહેલા કેટલાક ગરીબ લોકોની એક ચિત્રને ટેગ કરી .
" ડેમોનોસેસેશન એ એક કરૂણાંતિકા છે
અમે લાખો પ્રમાણિક ભારતીયો સાથે ઊભા છીએ , જેનું જીવન અને આજીવિકા PM ની વિવેકબુદ્ધિથી નાશ પામે છે , " તેમણે ટ્વિટર પર કહ્યું હતું .
" એક આષુ ભી હુકુમત માટે પ્રેમ છે , તુમં દીખા નથી આખોહ કા કા samundar hona " ( પણ એક આંસુ એક સરકાર માટે ભય છે , તમે આંખો એક સમુદ્ર માં દેવાનો જોવા મળ્યો નથી ) , " તેમણે એક અન્ય ચીંચીં કરવું જણાવ્યું હતું કે , .
નોંધ પ્રતિબંધની વર્ષગાંઠને નિશાન બનાવવા , કોંગ્રેસ આજે " કાળા દિવસ " નું નિરીક્ષણ કરશે અને સરઘસો , રેલીઓ અને મીણબત્તીઓના પ્રકાશના રૂપમાં દેશવ્યાપી વિરોધ કરશે .
કૉંગ્રેસ , જેણે " સૌથી મોટા કૌભાંડ " અને " સૌથી મોટી સરકારી ભંડોળ મની લોન્ડરિંગ યોજના " તરીકે નોટ પર પ્રતિબંધના નિર્ણયનો ઉલ્લેખ કર્યો છે , તેણે તેના તમામ રાજ્ય એકમોને દિવસ ચિહ્નિત કરવા માટે વિરોધ , સરઘસો અને કૂચ ગોઠવવા જણાવ્યું છે .
તેણે તેના તમામ નેતાઓને આવા વિરોધમાં ભાગ લેવા અને નિર્ણયના નિરર્થકતા પર ભારપૂર્વક ભારપૂર્વક કહ્યું છે , જેણે કહ્યું કે તે " ખૂબ જ પ્રચંડ અને સંપૂર્ણપણે અવગણનાત્મક નિષ્ફળતા " છે .
કૉંગ્રેસ નેતાઓ દેશભરમાં ફેલાશે અને " દેશ ભૂગટ રહા હૈ " અને " ભારતના ભોગ બનેલા " ના વિરોધમાં ભાગ લેશે .
ગુજરાતના સુરતમાં વિરોધ પક્ષોના " બ્લેક ડે " વિરોધના ભાગરૂપે રાહત ગાંધી સુરતના ચોકબજાર વિસ્તારમાં કેન્ડલલાઇટ કૂચ કરશે .
પ્રદૂષણ : કેજરીવાલ હરિયાણા પંજાબના મુખ્યમંત્રીઓ સાથે બેઠક માંગે છે
નવી દિલ્હી , નવેમ્બર 8 ( પીટીઆઈ ) .
દિલ્હીના મુખ્યમંત્રી અરવિંદ કેજરીવાલે પંજાબ અને હરિયાણામાં તેના સમકક્ષો સાથે બેઠક કરવાની માગણી કરી છે .
ગઇકાલે સિઝનના સૌથી ખરાબ સમયે ધૂમ્રપાનની અસર સાથે દિલ્હીની હવાની ગુણવત્તા ખરાબ હતી અને શહેરમાં ગેસ ચેમ્બરમાં ધૂમ્રપાન કરવામાં આવ્યું હતું , જેથી લોકો ગેસ હટાવી શકે અને સત્તાવાળાઓએ પ્રાથમિક શાળાઓને બંધ કરવાની અને પાર્કિંગ ફીમાં ચાર ગણો વધારો કરવાની જાહેરાત કરી . વ્યાપક પગલાંની શ્રેણીમાં
આજે પણ આ શહેર ઝાકળની એક જાડા ધાબળાથી છવાઈ ગયું હતું , જે શહેરની ઉપરથી નીચું રહ્યું હતું અને તે દૃશ્યતામાં ઘટાડો થયો હતો .
કેજરીવાલે ટ્વિટર પર ટ્વિટ કર્યું હતું કે " પંજાબ અને હરિયાણાના મુખ્યમંત્રીઓને પાકના સળગાવવા માટે સોળ શોધવા માટે મીટિંગ માટે વિનંતી કરી છે . "
ઇન્ડિયન મેડિકલ એસોસિએશને જણાવ્યું હતું કે મૂડી " જાહેર આરોગ્ય કટોકટી " સાક્ષી રહી છે અને તેણે બાળકોને સ્વાસ્થ્યના રક્ષણ માટે શાળામાં આઉટડોર સ્પોર્ટ્સ અને અન્ય આવી પ્રવૃત્તિઓને અટકાવવા સરકારને અપીલ કરી છે .
દિલ્હી સરકારે બાળકો , વૃદ્ધો , સગર્ભા સ્ત્રીઓ અને અસ્થમા અને હૃદયરોગથી પીડાતા લોકો સહિત , ઉચ્ચ જોખમવાળા લોકો માટે આરોગ્ય સલાહકાર પણ જારી કર્યો છે .
રાષ્ટ્રીય ગ્રીન ટ્રિબ્યુનલે કાર્યવાહી માટે દિલ્હી , ઉત્તર પ્રદેશ , પંજાબ અને હરિયાણાની સરકારો લીધી છે કે કેમ તે જાણવાની માંગ કરવી જોઈએ કે અગાઉથી સારી રીતે જાણ્યા વગર પગલાં લેવાનું પગલું લેવામાં ન આવ્યું કેમ કે આવી પરિસ્થિતિ ઊભી થવાની શક્યતા છે .
ચિદમ્બરમે નોકરીની જાહેરાત કરી છે , શૈક્ષિણતાને કારણે હારી ગયેલા જીવન
નવી દિલ્હી , નવેમ્બર 8 ( પીટીઆઈ ) .
નોંધનીય વર્ષગાંઠમાં નરેન્દ્ર મોદી સરકાર પર હડતાળભેર હુમલાનો પ્રારંભ કરતા , કોંગ્રેસના વરિષ્ઠ નેતા પી . ચિદમ્બરમે આજે જણાવ્યું હતું કે લાખો લોકોએ " સહન કરવું પડ્યું " અને કોઈએ એવો નકાર કરી દીધો નહી કે જીવન અને નોકરીઓ મોતને કારણે હારી ગયા .
ભૂતકાળના નાણાં પ્રધાનમંત્રીએ જણાવ્યું હતું કે , " કાળો દિવસ , લોકોએ વાસ્તવિક જીવનની વાર્તાઓ વાંચવી જોઈએ અને " જે લાખો લોકો ભોગવતા હતા " તે માટે પ્રાર્થના કરવી જોઈએ .
ટ્વીટ્સની શ્રેણીમાં તેમણે કહ્યું હતું કે " શું કોઇપણ જીવન ગુમાવવાનો ઈન્કાર કરી શકે છે , નાના વેપારો બંધ થઈ ગયા છે અને નોકરીઓ ખોવાઈ ગઇ છે ? "
ચિદમ્બરમે દાવો કર્યો છે કે જાહેર જનતા સાથે રોકડ રૂ . 15 લાખ કરોડ છે અને તે વધી રહી છે અને તે ટૂંક સમયમાં નવેમ્બર 2016 ના સ્તરે રૂ . 17 લાખ કરોડ સુધી પહોંચશે .
? તેમણે કહ્યું હતું કે કેટલી રકમ ( મની સપ્લાય ) હોવી જોઈએ , તે આરબીઆઈનો નિર્ણય છે , સરકાર નહીં .
ચિદમ્બરમે એવો દાવો કર્યો હતો કે પરિભ્રમણમાં રોકડમાં કૃત્રિમ ઘટાડો એ નીચલી માગ અને નીચા વૃદ્ધિના કારણો પૈકી એક છે .
" પારદર્શિતાના હિતમાં , સરકારી / આરબીઆઈએ આરબીઆઈના બોર્ડની એજન્ડા , બેકગ્રાઉન્ડ નોટ અને ( ભૂતપૂર્વ ગવર્નર ) ડૉ રઘુરામ રાજનની નોંધ રજૂ કરવી જોઈએ .
જો સરકારને તેના નિર્ણય પર વિશ્વાસ છે , તો તે શા માટે આ દસ્તાવેજો બહાર પાડવો ભય છે ? "
બરાબર એક વર્ષ અગાઉ , વડાપ્રધાન નરેન્દ્ર મોદીએ બ્લેકમની , ભ્રષ્ટાચાર , નકલી ચલણ અને આતંકવાદી ભંડોળ સામે લડવા માટે એક હજાર રૂપિયા અને 500 નોટની જાહેરાત કરી હતી .
વિરોધ આજે " કાળા દિવસ " નિરીક્ષણ કરી રહ્યાં છે .
ચિદમ્બરમે જણાવ્યું હતું કે સરકારે એવો દાવો કર્યો છે કે કાળું નાણું દૂર કરવામાં આવ્યું છે , પરંતુ જ્યારે ગુજરાત ચૂંટણી પ્રચાર શરૂ થશે ત્યારે " તમે કાળું નાણું દૂર " મેળવશો .
બીબીસીના જણાવ્યા અનુસાર , મોદીની ચલણમાં જુગારથી ભારતીય અર્થતંત્રને નુકસાન થયું હતું .
શું બીબીસી કાળા મની અને ભ્રષ્ટાચારના સમર્થક છે ? " તેમણે પૂછ્યું .
આરજે ઇન્ટરનેશનલમાં સ્કૂલબૉનની હત્યાના સંદર્ભમાં સી.ડી.ઈ .
નવી દિલ્હી , 5 ઑક્ટોબર ( પીટીઆઈ )
ગુડગાંવના આરજે ઇન્ટરનેશનલ સ્કૂલમાં સાત વર્ષની એક સ્કૂલેની હત્યાના સંદર્ભમાં સી.બી.આઇ.એ ક્લાસ ઇલેવન વિદ્યાર્થીની ધરપકડ કરી છે , સૂત્રોએ જણાવ્યું હતું .
સ્કૂલના બીજા વર્ગના વિદ્યાર્થી પ્રદ્યુમાનને 8 સપ્ટેમ્બરના રોજ સવારે તીક્ષ્ણ ધારવાળું હથિયાર વડે તેના ગળામાં છૂટીથી મૃત હાલતમાં મળી આવ્યો હતો .
હત્યાના મુખ્ય શંકાસ્પદ શાળા બસ વાહક , અશોક કુમાર હતા .
પરંપરાગત અભિનય અભિનયમાંથી બહાર આવવાની તક ક્યારેય ન મળેઃ પ્રઝનજિત
કોલકતા , 8 નવેમ્બર ( પીટીઆઈ ) .
બંગાળી સુપરસ્ટાર Prosenjit ચેટર્જીએ કહ્યું છે કે તે ખૂબ જ ઓછા ફિલ્મો સિવાય , પરંપરાગત અભિનય પદ્ધતિમાંથી બહાર આવવા માટેનો અવકાશ હંમેશા મેળવતો નથી .
રિતુપર્ણા ઘોષના ' દોર ' અથવા અતંતૂ ઘોષની આગામી ' મયૂરાક્ષી ' ફિલ્મો જેવી ફિલ્મોએ તેમને પરંપરાગત સ્થિતિમાંથી બહાર આવવાની તક આપી , અભિનેતાએ કહ્યું .
પ્રસુલે કહ્યું હતું કે , " પરંતુ આ અવકાશ ઘણીવાર પ્રસંગે આવે છે , નિયમિતપણે નહીં . "
" ઘણા સમય , વિચારો આવે છે કે આપણે બધા પરંપરાગત અભિનયની સ્થિતિમાં અટવાઇ ગયા છે , " ફિલ્મસ્ટરે કહ્યું .
" તેનો અર્થ એ નથી કે અન્ય નિર્દેશકો દ્વારા બનાવવામાં આવેલી ફિલ્મોમાં હું એક અક્ષરથી મારા પાત્રને શોધી રહ્યો છું .
દરેક ફિલ્મ નિર્માતા પોતાના વ્યક્તિગત શૈલી ધરાવે છે .
પરંતુ નિશ્ચિતપણે , જ્યારે ડિરેક્ટર તમને પોતાને તોડવા અને પછી તેને ઘાટ કરવા માટે પૂછે છે , તો તમે દેખીતી રીતે થોડો વધુ જગ્યા મેળવી શકો છો , " તેમણે કહ્યું હતું .
પ્રનસજેટે ' મોનરે મનુષ ' , ' જાતિશ્વર ' અને ' સંખ્યચિલ ' ને તેમની મનપસંદ ફિલ્મોની જેમ જ " સરળ વર્ણનાત્મક શૈલી " અનુસરવી પડશે .
" તમે જોઈ શકો છો કે મુંબઈ ફિલ્મો ઉદ્યોગમાં આવી પ્રકારની ફિલ્મો વધુને વધુ બનાવવામાં આવી રહી છે , જ્યાં અભિનય શૈલી , ફોર્મ અને ઉપચારને આવા વાતોનો ઉપયોગ કરવામાં આવે છે , " તેમણે કહ્યું હતું .
ફિલ્મના દરેક શૈલીમાં તેની પોતાની સ્ક્રીપ્ટને અનુસરીને પ્રનસજેટે કહ્યું હતું કે , જ્યારે હું ' બિક્રમ સિંઘા ' જેવી ફિલ્મમાં ઉભો છું , ત્યારે મારું અભિનય ' દોસર'થી અલગ હશે , જે ' યતી ઓબ્યાજાન ' માં ફરીથી અલગ હશે . જ્યાં હું કકાબાબુની ભૂમિકા ભજવી રહ્યો છું . "
અભિનેતાએ એમ પણ કહ્યું હતું કે , " દરેક ફિલ્મનું લક્ષ્ય દર્શકોનું છે . "
સિનેમામાં મૌનના ઉપયોગ અંગે બોલતા પ્રોસેનિતે ફરી 2008 માં ' ડસર ' નો ઉલ્લેખ કર્યો હતો , જે ' મયુરાક્ષી'માં પણ ઉભો હતો , જેમાં તેઓ સાથીદાર સૌમિત્ર ચેટરજીની સામે બોલતા હતા , ત્યાં ક્ષણો છે , જ્યારે મૌન શબ્દ કરતાં વધુ ઉદ્ગારવાળું છે .
" મને લાગે છે કે , બંગાળી ફિલ્મોમાં ચુપકીદીની ક્ષણોનો ખૂબ ઉપયોગ થતો નથી " , એમ લાગ્યું .
આશા છે કે , ' મયુરાક્ષી'માં પિતા - પુત્રનો સંબંધ ડિસેમ્બરના અંતમાં રિલીઝ થવાની તૈયારીમાં છે , તે સૌમિત્ર ચેટરજી સાથેના પોતાના અંગત સંબંધોને પ્રતિબિંબિત કરે છે , જેમને તેઓ પિતા વિશ્વજીત ચેટરજીની સમક્ષ રજૂ કરે છે , પ્રસેજજિતે જણાવ્યું હતું કે , ' જો તે ચોક્કસ રંગમાં અમારા જીવનમાં , વાસ્તવિક જીવન સંદર્ભો છે
" આ દ્રશ્યો દરમિયાન સૌમિત્ર કકૂ પાસેથી ઘણું શીખ્યું હોવા છતાં દ્રશ્યોમાં લખવામાં મુશ્કેલી પડતી હતી . "
વિજય માલ્યાની જાહેરમાં ગુનાખોરીની જાહેરાત કરવા કોર્ટમાં ED
નવી દિલ્હી , નવેમ્બર 8 ( પીટીઆઈ ) .
એન્ફોર્સમેન્ટ ડિરેક્ટોરેટે આજે એફઆઈઆરએ ઉલ્લંઘન બાબતે કથિત રીતે સમન્સમાંથી બહાર નીકળેલા સમન્સના કેસમાં એક જાહેર કરાયેલા વેપારી વિજય માલ્યાને જાહેર કરવા માટે દિલ્હી અદાલતનો સંપર્ક કર્યો હતો .
ચીફ મેટ્રોપોલિટન મેજિસ્ટ્રેટ દીપક શેખરાત પોતે આ મુદ્દાને આજે જ લઇ શકે છે .
ઇડી માટે હાજર રહેલા સ્પેશિયલ પબ્લિક પ્રોસીક્યુટર એન કે માટાએ કોર્ટને જણાવ્યું હતું કે એજન્સી પાસે માલ્યાને જાહેર કરાયેલા ગુનેગાર તરીકે જાહેર કરવા માટે કાર્યવાહી શરૂ કરવા માટે કોઈ અન્ય વિકલ્પ નથી .
કોર્ટે 12 એપ્રિલે દારૂના બંદર સામે ઓપન - એન્ડ નોન - જામીનપાત્ર વોરન્ટ જારી કર્યું હતું .
' ઓપન એનએડબ્લ્યુ ' એ ' એનબીડબલ્યુ ' વિપરીત એક્ઝેક્યુશન માટે સમય મર્યાદા રાખતી નથી .
ગયા વર્ષે 4 નવેમ્બરના રોજ માલ્યા વિરુદ્ધ ગેરકાયદેસર વોરંટ જારી કરતી વખતે કોર્ટે જોયું કે તેમની પાસે પાછા જવા માટે કોઈ વલણ નથી અને જમીનના કાયદાની અવગણના નથી .
તેણે કહ્યું હતું કે મરીના માલ્યા વિરુદ્ધ બળજબરીભર્યા પ્રક્રિયાની શરૂઆત કરવી જોઈએ કારણ કે તે ઘણા કિસ્સાઓમાં કાર્યવાહીનો સામનો કરી રહ્યો હતો અને તે બાબતોમાં દેખાવ નબળો પડ્યો હતો .
કોર્ટે માલ્યાની અરજીમાં એવું પણ જણાવ્યું હતું કે તે ભારત પરત ફરવા ઇચ્છતા હતા , પરંતુ મુસાફરી કરવા માટે " અસમર્થ " હતા , કારણ કે તેમના પાસપોર્ટ ભારતીય સત્તાવાળાઓ દ્વારા રદ કરવામાં આવ્યા હતા , તે " ખોડખાંપણ " અને " કાયદાની પ્રક્રિયાનો દુરુપયોગ " હતો .
માલ્યા લંડનમાં છે , જેણે 9 સપ્ટેમ્બરના રોજ કોર્ટ સમક્ષ રજુઆત કરી હતી કે તેઓ ભારત પરત ફરવા ઇચ્છતા હતા , પરંતુ " શ્રેષ્ઠ ઇરાદા " હોવા છતાં મુસાફરી કરવા " અસમર્થ " હતા , કારણ કે તેમના પાસપોર્ટ રદ કરવામાં આવ્યા હતા .
9 જુલાઈએ , કોર્ટે માલ્યાને મંજૂર કરાયેલા વ્યક્તિગત દેખાવમાંથી મુક્તિ રદ કરી હતી અને તેમને 9 મી સપ્ટેમ્બરના રોજ હાજર થવાની સૂચના આપી હતી .
વ્યક્તિગત દેખાવમાંથી માલ્યાને મુક્તિ આપવામાં આવતી ડિસેમ્બર 2000 માં ઇડીની ફરિયાદ દ્વારા તેને બહાર પાડવામાં આવેલા સમન્સમાંથી બચાવવાની મંજૂરી આપવામાં આવી હતી .
એજન્સીએ લંડનમાં ફોર્મ્યુલા વન વર્લ્ડ ચૅમ્પિયનશીપમાં કિંગફિશર લોગો અને 1996 , 1997 અને 1998 માં કેટલાક યુરોપીયન દેશોમાં બ્રિટિશ કંપનીને 200,000 અમેરિકન ડોલરની કથિત ચુકવણીના સંદર્ભમાં સમન્સ જાહેર કર્યું હતું .
તે દાવો કર્યો હતો કે નાણાંનો કથિતપણે આરબીઆઇ પાસેથી પૂર્વ મંજૂરી વગર FERA ના નિયમોનું ઉલ્લંઘન કરવામાં આવ્યું હતું .
માલ્યા સામેની તેની અરજીમાં , ઇડીએ આ કેસની ચાલી રહેલી સુનાવણીમાં તેમની હાજરીને સુરક્ષિત કરવા માટે , કિંગફિશર એરલાઇન્સના અધ્યક્ષ સામે બિનજામીનપાત્ર વોરંટની માંગણી કરી હતી , જે અંતિમ તબક્કે છે .
ઇડી મુજબ , વિદેશમાં કિંગફિશર બ્રાન્ડને પ્રમોટ કરવા માટે લંડન સ્થિત બેનેટોન ફૉર્મુલા લિમિટેડ સાથે ડિસેમ્બર 1995 માં હસ્તાક્ષર કરાયેલા કરારના સંદર્ભમાં માલ્યાને ચાર વાર બોલાવવામાં આવ્યા હતા .
જ્યારે સમિતિના જવાબમાં માલ્યા ઇડી સમક્ષ હાજર થવામાં નિષ્ફળ ગયા હતા , ત્યારે 8 માર્ચ , 2000 ના રોજ અદાલત સમક્ષ ફરિયાદ દાખલ કરવામાં આવી હતી અને બાદમાં એફઈઆરએ હેઠળ તેમની વિરુદ્ધ ફરિયાદ કરવામાં આવી હતી .
લોકો સુલેમાને સરળ રીતે લક્ષ્યીકરણનો સામનો કરી રહ્યા છે : કોહલી ટીકાકારો
તિરુવનંતપુરમ , 8 નવેમ્બર ( પીટીઆઈ ) .
મહેન્દ્રસિંહ ધોનીની અંતિમ કૌશલ્યની સતત તપાસની સાથે આબેહૂબ , ભારતના સુકાની વિરાટ કોહલીએ ટીમને ટીકાકારોને " એકાંતરે " એક વ્યક્તિને એકીંગ કર્યો , જ્યારે અન્ય ખેલાડીઓની નિષ્ફળતાને અવગણવા છતાં ,
ધોનીની ટી - 20 આંતરરાષ્ટ્રીયમાં બીજા દાવમાં 37 બોલ 49 રનનો સમાવેશ થતો હતો .
જ્યારે વીવીએસ લક્ષ્મણએ કહ્યું છે કે કોઈ યુવાનને ટ્વેન્ટી - 20 માં લડવાની જરૂર છે , ત્યારે વીરેન્દ્ર સેહવાગે ટીમ મેનેજમેન્ટને ભૂતપૂર્વ સુકાનીને " ટીમમાં ભૂમિકા " સમજવા જણાવ્યું છે .
" હું સમજી શકતો નથી કે લોકો તેને શા માટે પોઇન્ટ કરી રહ્યા છે .
જો હું ત્રણ વખત બેટ્સમેન તરીકે નિષ્ફળ જતો હોઉં તો કોઈ પણ મારા પર આંગળી ઉભો કરતો નથી કારણ કે હું 35 વર્ષની નહીં છું , " પોસ્ટ મેચ મીડિયા કોન્ફરન્સમાં કોહલીની કર્કશ હરકોઈ કોઈએ ગુમાવી ન હતી .
" આ વ્યક્તિ ફિટ છે , તે તમામ પરીક્ષણો પસાર કરે છે .
તે ક્ષેત્ર પર દરેક વ્યૂહાત્મક રીતે ટીમને યોગદાન આપે છે .
બેટ સાથે , તે શ્રીલંકા ( દૂર શ્રેણી ) અને ઓસ્ટ્રેલિયા સામે ખરેખર સારી કામગીરી બજાવી હતી , " સુકાનીએ દરેકને યાદ કરાવ્યું .
કોહલીએ કહ્યું હતું કે ધોનીના ટીકા કરતી વખતે એકને સમજવું જોઈએ કે તે કેટલો સમય બેટિંગ કરવા માગે છે .
" આ શ્રેણીમાં , તેને બેટિંગ કરવા માટે ઘણો સમય મળ્યો ન હતો .
તમારે એ સમજવું પડશે કે પોઝિશન બેટિંગમાં આવે છે , પણ હડદિક પંડ્યા તે રમતમાં સ્કોર કરી શકતો નથી , તેથી અમે એક માણસને શા માટે પોઇન્ટ કરી રહ્યા છીએ ?
રાજસ્થાન ખાતે છેલ્લા ટી 20 માં હાર્ડક સાથે મળીને આઉટ થયો હતો .
તમે સરળ રીતે એક માણસને નિશાન બનાવી રહ્યા છો , જે વાજબી નથી . "
કોહલીએ વિસ્તૃતપણે સમજાવ્યું કે તે બેટિંગમાં આવે ત્યારે ધોની માટે કેટલું મુશ્કેલ છે .
" તે સમય સુધીમાં , તે આવે છે , રન રેટ પહેલાથી 8.5 - 9.5 છે .
નવી બોલને જ્યારે બોલિંગ કરવામાં આવે ત્યારે તે વિકેટ પણ તેવો નથી .
બેટ્સમેનો જે ટોચના સ્થાને ઊભી કરે છે , તે સરળ રીતે બોલને હડતાળ માટે સરળ બનાવે છે , જે ગાય્સના ક્રમમાં નીચે આવે છે .
જે પ્રકારની વિકેટો અમે રમ્યા , વસ્ત્રો અને અશ્રુ , તે પછીના ભાગમાં વધારે છે .
તેના પુરોગામી વિશે 29 વર્ષીય સુકાનીએ કહ્યું .
" તમારે બધું મૂલ્યાંકન કરવું પડશે
ટીમના સભ્યો અને મેનેજમેન્ટ તરીકે , જ્યારે લોકો બેટિંગ કરવા જાય છે ત્યારે અમે પરિસ્થિતિને સમજીએ છીએ , અમને લોકોના અભિપ્રાયો વિશે ભાવનાત્મક અને ઉત્તેજિત થતું નથી , જે જુદી જુદી દ્રષ્ટિકોણથી વસ્તુઓ જોઈ રહ્યા હોય .
તમે સમજો છો કે કેવી રીતે વિકેટ વર્તે છે , તમે કયા પરિસ્થિતિમાં છો . "
ધોનીએ ત્રણ વન - ડેમાં 25 , 18 રન અને 25 રન કર્યા હતા , જ્યારે ટી 20 માં અણનમ 7 , નોટ આઉટ , 49 અને 0 નો આઉટ થયો હતો , પણ કોહલીને ચિંતા ન હતી .
" તેઓ સંપૂર્ણપણે દંડ કરી રહ્યા છે .
તેઓ તેમની રમત પર સખત મહેનત કરે છે , તેમની ભૂમિકાને સમજે છે પરંતુ તે દર વખતે બંધ થતી નથી .
તેણે દિલ્હીમાં છ વિકેટથી મેચમાં પાંચ વખત જોયો અને અચાનક તે એક મેચમાં રમ્યો નથી અને અમે તેના જીવન પછી છીએ .
તેમણે ધીરજની હિમાયત કરી હતી જ્યારે તે ધોનીમાં આવ્યો હતો અને કહ્યું હતું કે તેમના માટે કોઈ યોગ્ય નિર્ણય લેવાનો અધિકાર નથી .
" લોકોને થોડી વધુ દર્દીની જરૂર છે
તે એક વ્યક્તિ છે જે સમજે છે કે તેની ક્રિકેટ ક્યાં છે
તે એક ખૂબ સ્માર્ટ વ્યક્તિ છે અને સમજે છે કે તે તેના શરીર અને રમત સાથે ક્યાં છે .
મને નથી લાગતું કે બીજા કોઇને તેના માટે તે નક્કી કરવાનો અધિકાર છે , " કોહલીના હુમલોના વલણથી સ્પષ્ટ થયું કે ટીમ મેનેજમેન્ટને ધોની પર સંપૂર્ણ વિશ્વાસ છે .
રૂપિયો અંતમાં સવારે સોદામાં 6 પૈસા વિ.સ .
મુંબઈ , 8 નવેમ્બર ( પીટીઆઈ ) .
આયાતકારો અને બેંકોમાંથી ગ્રીનબેકની સતત માગને કારણે રૂપિયામાં રૂપિયો 6 પૈસા ઘટીને 65.09 ડોલર થયો હતો .
રૂપિયો ડોલર સામે 65.13 ની સપાટીએ ખૂલ્યો હતો , જે ઇન્ટરબેંક ફોરેક્સ માર્કેટમાં ગઇકાલે 65.03 ની નજીક હતો અને ડોલર સામે 65.17 ની નીચી સપાટીએ પહોંચ્યો હતો .
તે તેના ખોવાયેલી જમીનમાંથી કેટલાકને પાછું 65.09 વાગ્યે 1025 વાગ્યે ઉતારી દીધું .
એક ડિલરેરે જણાવ્યું હતું કે , " વિદેશમાં ડોલરમાં નબળાઈ એ રૂપિયોને ગાદી આપે છે . "
અમેરિકન ડોલર પ્રારંભિક એશિયન વેપારમાં ચલણના બાસ્કેટ સામે લપસી ગયું હતું , મીડિયા રિપોર્ટ દ્વારા તેને નુકસાન થયું હતું , જેમાં સૂચિત કરાયું હતું કે અમેરિકી કરવેરા સુધારણા યોજનાઓ અંગેની ચર્ચાવિચારણાના કેન્દ્રિય કપાતનો અમલ વિલંબિત થઈ શકે છે .
બીએસઇ સેન્સેક્સનું ટ્રેડિંગ 63.94 પોઈન્ટ અથવા 0.19 ટકા વધીને 33,434.70 પોઈન્ટ હતું , જે 1040 કલાક હતું .
મમતા ' ડિમોડિસ્સ્ટર ' તરીકે વર્ણવતા વર્ણવે છે
કોલકતા , 8 નવેમ્બર ( પીટીઆઈ ) .
પશ્ચિમ બંગાળના મુખ્યમંત્રી મમતા બેનરજીએ આજે " ડેમોડિસસ્ટર " તરીકે વર્ણવ્યું હતું અને આ ઘટનાની પ્રથમ વર્ષગાંઠ પર તેના ટ્વિટર ડિસ્પ્લે ચિત્રને બ્લેક બનાવ્યો હતો .
બેનર્જીએ સોમવારે તેના ટ્વિટર એકાઉન્ટ પર ડિસ્પ્લે પિક્ચરને ' કાળા ' પર મૂકવાની જાહેરાત કરી હતી .
" મેં મારા ટ્વિટર ડીપી કાળા + ડીમોડિસસ્ટરને ચાલુ કર્યું છે .
ચાલો અમારી અવાજો # નવે 8 બ્લેકકાને વધારવા દો , " સવારે તૃણમૂલ કૉંગ્રેસના સુપ્રિમોએ ડીપી બ્લેકને ચાલુ કર્યા પછી તેના ટ્વિટર હેન્ડલ પર લખ્યું હતું .
બેનરજીએ ફેસબુક પર ગઇકાલે પોતાના પદને પણ ટ્વિટ કરીને જણાવ્યું હતું કે નોટ પર પ્રતિબંધ એ " મોટી કૌભાંડ " છે , જેનો નિશ્ચિત હિતોને કાળા નાણાંને સફેદ નાણાંમાં રૂપાંતરિત કરવામાં મદદ કરવા માટે જાહેરાત કરવામાં આવી હતી .
" ડેમોમેટેશન એ મોટી કૌભાંડ છે
હું પુનરાવર્તન , demonetisation એક મોટી કૌભાંડ છે .
જો સંપૂર્ણ તપાસ હાથ ધરવામાં આવે તો , તે સાબિત થશે , " તેમના ફેસબુક પોસ્ટ વાંચી
" ડેમોમેનેટિકેશન એ કાળા નાણાંનો સામનો કરવો ન હતો .
તે માત્ર કાળા નાણાને રાજકીય પક્ષના સત્તાવાળાઓના નિહિત હિતો માટે સફેદ મનીમાં પરિવર્તિત કરવા જ હતી . "
તૃણમૂલ કોંગ્રેસએ અગાઉ જાહેરાત કરી હતી કે તે 8 મી નવેમ્બરના રોજ ' બ્લેક ડે'નું પાલન કરશે જે પશ્ચિમ બંગાળમાં વિવાદાસ્પદ વિરોધ કરશે .
ડાબેરી પક્ષો અને રાજ્ય કોંગ્રેસ આજે પણ એ જ મુદ્દા પર રેલીઓનું આયોજન કરશે .
પ્રિન્સ ચાર્લ્સ ભારત માટે નવા શિક્ષણ બોન્ડનું સમર્થન કરે છે
લંડન , 8 નવેમ્બર ( પીટીઆઈ ) .
બ્રિટનના પ્રિન્સ ચાર્લ્સ , જે હાલમાં ચાલી રહેલી એશિયાઈ પ્રવાસના ભાગરૂપે નવી દિલ્હી આવવાની તૈયારીમાં છે , તેણે દેશના હાનિકારક બાળકોને શિક્ષણ પૂરું પાડવા માટે ભારતના નવા વિકાસ બોન્ડને ટેકો આપ્યો છે .
દક્ષિણ એશિયામાં ગરીબી સામે લડવા માટે પ્રિન્સ ઓફ વેલ્સ દ્વારા સ્થાપવામાં આવેલા બ્રિટીશ એશિયાઇ ટ્રસ્ટ દ્વારા 10 મિલિયન ડોલરના શિક્ષણ વિકાસ ઇમ્પેક્ટ બોન્ડ ( ડીઆઈબી ) ની રચના કરવામાં આવી છે , અને તે ભારતમાં હજારો હાજરીવાળા બાળકો માટે શિક્ષણના પરિણામોને સુધારવા માટે રચાયેલ છે .
બોન્ડ એક નવીન અને ટકાઉ સામાજિક અસર રોકાણ સાધન તરીકેનું ઈરાદો છે , જે કામગીરીના શૈક્ષણિક પરિણામોની કામગીરી અને પરિણામો સાથે જોડાયેલો છે , જે ભારતમાં શરૂ થઈ જશે અને ત્યારબાદ ટ્રસ્ટના અન્ય વિસ્તારોમાં હશે .
" હું આશા રાખું છું કે ટ્રસ્ટ દ્વારા અમે ભારતમાં માત્ર બાળકોના જીવન પર અસર કરી શકીએ છીએ , પરંતુ વિશ્વભર પરોપકારી લોકોના મનમાં ફેરફાર પણ કરી શકીએ છીએ , " પ્રિન્સ ચાર્લ્સે આજે નવી દિલ્હીમાં આવવા જણાવ્યું હતું .
ભારતમાં શિક્ષણના ભવિષ્યને પરિવર્તન કરવાનો ઉદ્દેશ્ય સાથે યુબીએસ ઓપ્ટીમસ ફાઉન્ડેશનની બાજુમાં ટ્રસ્ટ દ્વારા શિક્ષણ વિકાસ ઇમ્પેક્ટ બોન્ડનું નિર્માણ કરવામાં આવ્યું છે .
પહેલ હેઠળ , ડીઆઇબી ચાર વર્ષમાં દેશમાં ચાર નોટ - ફોર - પ્રોફિટ ડિલિવરી પાર્ટનર્સને ભંડોળ પૂરું પાડશે , જેમાં પ્રિન્સિપલ અને ટીચર ટ્રેનિંગ , ડાયરેક્ટ સ્કૂલ મેનેજમેન્ટ અને પૂરક કાર્યક્રમો સહિત અનેક ઓપરેશનલ મોડલ્સ આપવામાં આવશે .
તે દિલ્હી , ગુજરાત અને રાજસ્થાનમાં સીમા ધરાવતા સમુદાયોના 2000 થી વધુ પ્રાથમિક શાળા વિદ્યાર્થીઓ માટે સાક્ષરતા અને અંશતઃ શિક્ષણના સ્તરને સુધારવા માટે બનાવાયેલ છે .
યુકે સરકારનું આંતરરાષ્ટ્રીય વિકાસ માટેનું વિભાગ ( DfID ) વિશાળ ભાગીદારીના ભાગ રૂપે પ્રોજેક્ટને તકનીકી સહાય અને સમજ આપશે .
" ડીએફઆઇડી દુનિયાના કેટલાક ગરીબ લોકોના જીવનનું પરિવર્તન કરશે તેવા કાર્યક્રમોનું સંચાલન કરવા માટે નવી અને નવીન રીતો શોધે છે .
ડેફિડેન્ટ ઇમ્પેક્ટ બોન્ડ વિકસાવવા માટે , અમે બ્રિટિશ એશિયન ટ્રસ્ટને ટેકો આપવા માટે ગૌરવ અનુભવીએ છીએ , જે હજારો બાળકો માટે ગુણવત્તાસભર શિક્ષણ પૂરો પાડશે , એમ ડીએફઆઇડી પ્રધાન પ્રતિ પટેલ જણાવ્યું હતું .
દાનવૃત્તિ માટે પરિવર્તન સાધન તરીકે સોશિયલ ઇમ્પેક્ટ ફાઇનાન્સિંગ પર વધુ ધ્યાન કેન્દ્રિત કરવા માટે બોન્ડને એક પગલું તરીકે વર્ણવવામાં આવ્યું છે .
ડેવલપમેન્ટ ઇમ્પેક્ટ બૉન્ડ્સનો ખ્યાલ હેતુ અને વિકાસમાં નવી મૂડીને આકર્ષવા માટેના પરિણામ - લક્ષી માર્ગ તરીકે છે , જે ડેટા અને પુરાવા પર મજબૂત ભાર મૂકે છે .
બ્રિટીશ એશિયાઇ ટ્રસ્ટના ચીફ એક્ઝિક્યુટિવ રીચાર્ડ હોક્સે સમજાવે છે : " અમારા પ્રોગ્રામ સ્ટ્રેટેજીના હૃદય પર કામ કરવાના કારોબારી સિદ્ધાંતો લાગુ કરવાનું ચાલુ રાખવું એ એક વાસ્તવિક નિર્ણય છે .
અમને ખાતરી છે કે આને દાનવૃત્તિ અને વિકાસ માટે લાગુ કરીને તમે ખરેખર મોટી સંખ્યામાં લોકોની જરૂરિયાતોને પહોંચી વળવા સક્ષમ છો . "
સર રોનાલ્ડ કોહેન , આંતરરાષ્ટ્રીય પરોપકારી અને વૈશ્વિક અસર રોકાણના ચેમ્પિયન , બ્રિટીશ એશિયાઇ ટ્રસ્ટની પહેલને " ગ્રાઉન્ડ - બ્રેકિંગ " તરીકે વર્ણવે છે અને સ્કેલ પર મહત્વપૂર્ણ સામાજિક સુધારાનું વિતરિત કરવા સક્ષમ છે .
ભારતમાં , પ્રિન્સ ચાર્લ્સ પ્રધાનમંત્રી નરેન્દ્ર મોદીને તેની પત્ની કેમિલા , ડ્યુચેસ ઓફ કોર્નવોલની બે દિવસની મુલાકાત દરમિયાન યોજાયેલી શ્રેણીબદ્ધ ઘટનાઓના ભાગરૂપે દ્વિપક્ષીય વાટાઘાટો માટે મળશે .
ટ્રમ્પ ઉત્તર કોરિયાના ' ક્રૂર સરમુખત્યારશાહી ' ને નાપસંદ કરે છે
સિઓલ , 8 નવેમ્બર ( એએફપીએ )
અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે ઉત્તર કોરિયાના " ક્રૂર સરમુખત્યારશાહી " અને શાસન દ્વારા શાસન દ્વારા લાવવામાં આવેલા ગંભીર રાજકીય દમનને આજે સોલની સંસદમાં સંબોધન કર્યું હતું .
ટ્રમ્પે જણાવ્યું હતું કે , " તેના લોકોના સમાન નાગરિકો તરીકે મૂલ્યાંકન કરતા , આ ક્રૂર સરમુખત્યારશાહી તેમને માપે છે , તેમને સ્કોર્સ આપે છે અને રાજ્યમાં તેમની નિષ્ઠાના સૌથી વધુ મનસ્વી સંકેત પર આધારિત છે . "
" જેઓ વફાદારીમાં સૌથી વધુ સ્કોર કરે છે તેઓ રાજધાની શહેરમાં રહે છે .
જેણે સૌથી નીચાણવાળા ભૂખમય ગુણ મેળવ્યાં છે , " તેમણે 24 વર્ષોમાં રાજ્યના યુએસ વડા દ્વારા સોલમાં રાષ્ટ્રીય સંમેલનમાં પ્રથમ સંબોધનમાં જણાવ્યું હતું .
ડિમિલિટાઇઝ્ડ ઝોન કે જે કોરિયન દ્વીપકલ્પને બે ભાગમાં વિભાજિત કરે છે , ટ્રમ્પ કહે છે , " જે વાક્ય આજે દમન અને મુક્ત કરે છે "
ઉત્તરના શાસક કિમ પરિવારએ ત્રણ પીઢ લોકો માટે ગરીબ અને છૂટાછવાયા વ્યક્તિત્વ સંપ્રદાય સાથે ગરીબ , અલગ દેશમાં શાસન કર્યું છે , જે રાજકીય અસંમતિ માટે સહનશીલતા દર્શાવે છે .
આ શાસન માટે દાયકાઓ સુધી ત્રાસ , બળાત્કાર અને માનવામાં વિવેચકોનો અમલ અથવા દેશમાંથી ભાગી જવાનો પ્રયાસ કરતા સહિતના અધિકારોના દુરુપયોગ માટે ઘણી ટીકાઓ થઈ છે .
તે સમગ્ર દેશમાં બહુવિધ જેલમાં કેમ્પ ચલાવવા માટે પણ જાણીતું છે જ્યાં લાખો લોકો બળજબરીથી મજૂરી અને ભૂખમરો હેઠળ દુ : ખી થાય છે .
ટ્રમ્પે આવા દુરુપયોગના ઘણા કિસ્સામાં નોંધ્યું હતું કે " નવ વર્ષના છોકરા . . . દસ વર્ષ માટે જેલમાં છે કારણ કે તેના દાદા પર દેશદ્રોહનો આરોપ મૂકવામાં આવ્યો હતો . "
" ઉત્તર કોરિયામાં જીવનની હૉરરર એટલી સંપૂર્ણ છે કે , નાગરિકો સરકારી અધિકારીઓને લાંચ લે છે જેથી પોતાને ગુલામો તરીકે વિદેશમાં નિકાસ કરવામાં આવે . "
( એએફપીએ )
ક્ઝી ચાઇના સાથે ચાઇનામાં વિશાળ મંત્રણા સાથે આવે છે
બેઇજિંગ , 8 નવેમ્બર ( પીટીઆઈ ) .
અમેરિકી રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પ આજે અહીં આવ્યા હતા , જેમાં ચીનની સમકક્ષ ચી ઝીનપિંગ સાથે વાટાઘાટો કરવામાં આવી હતી , જેમાં ઉત્તર કોરિયા પર તેના પરમાણુ કાર્યક્રમને ત્યજી દેવાનો અને બે સૌથી શક્તિશાળી અર્થતંત્રો વચ્ચેના વેપારના તકરારનો સમાવેશ થાય છે .
બન્ને દેશો ટ્રમ્પના ત્રણ દિવસની મુલાકાત દરમિયાન અબજો ડોલરની વેપાર સોદા પર હસ્તાક્ષર કરે તેવી ધારણા છે .
ચાઇના સૌપ્રથમ મુલાકાતમાં ટ્રમ્પ પર " રાજ્ય મુલાકાત - વત્તા " સ્વાગત આપવા માટે તમામ સ્ટોપ ખેંચી રહ્યાં છે .
ચાઈનાના અધિકારીઓ ચીન - યુ.એસ.ના જોડાણમાં નિર્ણાયક ક્ષણ તરીકેનો પ્રસ્તાવ મૂકે છે , કારણ કે તે ચીનના " નવા યુગ " માં થઈ રહ્યો છે , જેમણે માઓ ઝેડોંગ પછી ચાઇનાના સૌથી શક્તિશાળી નેતા તરીકે પખવાડિયા પહેલા કરતાં ઓછા સમયમાં તેનો બીજો કાર્ય શરૂ કર્યો હતો .
ટ્રમ્પના કાર્યક્રમ અહીં ચાઇનીઝ પ્રતિરૂપ ક્ઝી સાથે ચા સાથે શરૂ થશે .
પાછળથી બંને નેતાઓ ચીનની આઇકોનિક ફોરબિડન સિટીની મુલાકાત લેશે , જે ખાનગી ડિનર દ્વારા અનુસરતા ટિયાનાનમેન સ્ક્વેરની નજીક છે .
ટ્રમ્પને કાલે પીપલ્સના ગ્રેટ હોલ ખાતે વિસ્તૃત ઔપચારિક સ્વાગત આપવામાં આવશે અને ક્ઝી સાથે દ્વિપક્ષીય વાટાઘાટોને અનુસરશે .
બાદમાં ટ્રમ્પ પણ બિઝનેસ ઇવેન્ટમાં ભાગ લેશે અને તેના પછી સંયુક્ત મીડિયા ઇવેન્ટ હશે .
ટ્રમ્પ પણ ચિની પ્રીમિયર લી Keqiang પહોંચી વળવા અને રાજ્ય રાત્રિભોજન અને સાંસ્કૃતિક પ્રભાવ અનુસરતા એક સ્વાગત હાજરી છે .
વિદેશ મંત્રાલયના પ્રવક્તા હુઆ ચુનીંગે બુધવારે પત્રકાર પરિષદને જણાવ્યું હતું કે આ મુલાકાતથી રાષ્ટ્રપતિ ક્ઝી અને ટ્રમ્પને તકો પૂરી પાડવામાં આવશે .
નવા યુગમાં ચીન - યુ.એસ . સંબંધોના સતત વિકાસને આગળ વધારવા અને એશિયા - પેસિફિક પ્રદેશની જ નહીં પરંતુ વિશ્વની સમૃદ્ધિને પ્રોત્સાહન આપવા માટે આ મુલાકાત ખૂબ મહત્વની છે , એમ તેમણે કહ્યું હતું .
ચાઈનામાં અમેરિકાના રાજદૂત ટેરી બ્રાનસ્ટેડે જણાવ્યું હતું કે બે પ્રમુખો વચ્ચેની બેઠકમાં " કાંટાળું મુદ્દાઓ " ઉકેલવામાં મદદરૂપ થશે .
" અહીં ખૂબ જ ઉત્તેજના અને લાગણીઓ છે કે તે અહીં ટ્રમ્પ - ક્ઝી મીટિંગ માટે ખૂબ ઐતિહાસિક અને નોંધપાત્ર હોઈ શકે છે , " તેમણે જણાવ્યું હતું .
" મને લાગે છે કે બે નેતાઓ વચ્ચેની રસાયણશાસ્ત્ર સારી છે , અને તે સારી રીતે સંલગ્ન છે .
જો બંને નેતાઓ સારી રીતે વિચાર કરી શકે અને કેટલાક મતભેદો બહાર પાડી શકે , તો આશા છે કે આપણે બાકીના લોકોને વસ્તુઓને સારી રીતે કામ કરવા માટે મદદ કરી શકીએ . "
જાન્યુઆરી મહિનામાં ટ્રમ્પના કાર્યકાળથી , બંને નેતાઓએ નજીકના સંપર્ક જાળવી રાખ્યા છે .
તેઓ પાસે પહેલેથી બે સામ - સામે બેઠકો અને આઠ ફોન વાતચીતો છે .
બ્રાનસ્ટેડે પણ જણાવ્યું હતું કે ટ્રાંપની મુલાકાત દરમિયાન સંખ્યાબંધ સમજૂતીઓ પર હસ્તાક્ષર કરવામાં આવે તેવી અપેક્ષા છે , ઉત્પાદન , ઊર્જા અને અન્ય ક્ષેત્રોને આવરી લેવો .
ચીનની શાસક કમ્યુનિસ્ટ પાર્ટી ઓફ ચાઇનાની એક - એક - પાંચ - પાંચ વર્ષીય કોંગ્રેસ પછી , ચીન માટે રાજ્યના વડા દ્વારા ટ્રમ્પની મુલાકાત સૌપ્રથમ જણાવે છે , જેણે ક્ઝીની બીજી પાંચ વર્ષની મુદત પૂરી કરી હતી .
ચાઈનીઝ એકેડેમી ઓફ સોશિયલ સાયન્સિસના અમેરિકન સ્ટડીઝના સંસ્થાના નાયબ નિયામક ની ફેંગે જણાવ્યું હતું કે " આ મુલાકાત નિયમિત વ્યવસ્થાથી અલગ હશે અને આશ્ચર્યચકિત થશે . "
ઘણા ચીન દ્વિપક્ષીય સંબંધોના ભાવિ અંગે ચિંતિત છે , અને ઉત્તર કોરિયાના પરમાણુ અને મિસાઈલ પ્રોગ્રામ , બંને દેશો કેવી રીતે સંચાર કરશે , બેંગિંગ સ્થિત થિંક ટેંક પેન્ગલ ઇન્સ્ટિટ્યુશનના વરિષ્ઠ રિસર્ચ સાથી એ ગેંગે જણાવ્યું હતું .
ક્ઝી અને ટ્રમ્પ અમેરિકામાં ફ્લોરિડાના યુએસ રાજ્યના માર્ક - એ - લાગો એસ્ટેટમાં એપ્રિલમાં સાત કલાકનો સમય ગાળ્યો હતો જેમાં બે નેતાઓએ આર્થિક સહકાર વધારવા માટે 100 દિવસની યોજના તૈયાર કરી હતી .
જુલાઇમાં ગોમાંસ માટે અમેરિકી ચાઇનીઝ બજારોને ફરીથી ખોલવાના સોદા પછી , અમેરિકન બીફ ચાઇનાના મેનૂ પર પાછા છે .
ચાઇના કહે છે કે એક્શન પ્લાન કેટલાક નક્કર પરિણામો ઉત્પન્ન કરે છે .
તેમની મુલાકાતની આગળ , ટ્રમ્પે જણાવ્યું છે કે દ્વિપક્ષીય વેપારમાં મોટો વેપાર ખાધ શરમજનક છે અને ચીનની બજારોને અમેરિકાના ઉત્પાદનો અને કંપનીઓ માટે વધુ ખોલવા ચાઇના પર દબાણ લાવી રહ્યું છે .
ચીન સાથેના યુએસ ચીજવસ્તુઓ અને સેવાઓનું વેપાર 2016 માં અંદાજે 648.2 અબજ ડોલર જેટલું હતું , જેમાં ચીનમાં 478.9 અબજ ડોલરની નિકાસ સાથે સિંહનો હિસ્સો હતો .
યુ.એસ . વેપારના આંકડા અનુસાર ચીનની નિકાસ 169.3 અબજ ડોલરની થઈ છે .
ટ્રાઇપ પણ ક્ઝી પર દબાવી રહ્યું છે જેથી ચીનની નજીકના સાથી ઉત્તર કોરિયાને અણુ અને મિસાઈલ પ્રોગ્રામ અપાવવા માટે દબાણ કરવામાં આવ્યું છે જે યુ.એસ .
ટ્રમ્પ ગઇકાલે જણાવ્યું હતું કે ક્ઝી અણુ સશસ્ત્ર ઉત્તર કોરિયા દ્વારા છતી ધમકી સાથે વ્યવહાર માં " ખૂબ મદદરૂપ " કરવામાં આવી હતી .
બંને નેતાઓ સામાન્ય ચિંતાના મુખ્ય મુદ્દાઓ અંગે પણ ચર્ચા કરશે , ઝેંગે જણાવ્યું હતું કે , આ બેઠકમાં ચીન - યુએસ સંબંધો અને એશિયા - પેસિફિક પ્રદેશ અને વિશ્વની શાંતિ , સ્થિરતા અને સમૃદ્ધિ માટે મહત્વનું છે .
ટ્રમ્પ - ક્ઝી ચર્ચામાં પણ અપેક્ષા રાખવામાં આવે તેવી શક્યતા યુએસ ' નવી દક્ષિણ એશિયા નીતિ છે જે પાકિસ્તાન પર ચાઇનાના તમામ હવામાન સાથી છે , જે ત્રાસવાદી સલામત લોકોનો નાશ કરવા માટે દબાણ કરે છે .
ચાઇના ભારત , જાપાન અને ઓસ્ટ્રેલિયા સાથેના ચતુર્ભુજનું કામ કરવાનો પ્રયાસ કરી રહ્યો છે તે અંગે પણ શંકા છે .
ચીનની મહત્વાકાંક્ષી અને મલ્ટી - બિલિયન ડોલરના બેલ્ટ અને રોડ ઇનિશિયેટિવને દૂર કરવા માટે જાપાને ચાર દેશોએ નવી સિલ્ક રોડ પ્લાનની રચના કરવાનું સૂચન કર્યું છે .
અમેરિકા વિવાદિત દક્ષિણ અને પૂર્વીય ચાઇના સમુદ્ર પરના દાવાઓ મૂકીને ચીનને આંતરરાષ્ટ્રીય નિયમો અને ધોરણોનું ઉલ્લંઘન કરવાનો આક્ષેપ કરે છે .
ચાઇના લગભગ તમામ દક્ષિણ ચાઇના સમુદ્ર ( એસસીએસ ) પર સાર્વભૌમત્વ દાવો કરે છે , જે વિયેતનામ , ફિલિપાઈન્સ , મલેશિયા , બ્રુનેઇ અને તાઇવાન દ્વારા વિવાદિત છે .
ચીનએ પૂર્વ ચીન સમુદ્રમાં જાપાનના અંકુશ હેઠળ સેંકકુ ટાપુઓ પરના દાવાઓ અને છેલ્લાં બે વર્ષમાં આક્રમક પેટ્રોલિંગનો ઉપયોગ કર્યો છે .
યુએસએ એસસીએસ ઉપર નેવિગેશનની સ્વતંત્રતામાં રાષ્ટ્રીય હિતને ધમકી આપતા ચાઇનાના પ્રભુત્વને બોલાવે છે .
જેકે સંવાદદાતા શર્મા ઓમર અબ્દુલ્લાને મળ્યા
શ્રીનગર , 8 નવેમ્બર ( પીટીઆઈ ) .
કાશ્મીરના કેન્દ્રના વિશેષ પ્રતિનિધિ દિનેશ્વર શર્માએ આજે રાજ્યના પરિસ્થિતિની ચર્ચા કરવા માટે તેમના નિવાસસ્થાને જમ્મુ - કાશ્મીરના મુખ્ય પ્રધાન ઉમર અબ્દુલ્લાને તેમના નિવાસસ્થાને બોલાવ્યા હતા .
રાજ્યના પાંચ દિવસની મુલાકાતે આવેલા શર્માએ પણ સીપીએમ નેતા એમ વાય તારિગામીને મળ્યા હતા , જેઓ એસેમ્બલીમાં દક્ષિણ કાશ્મીરના કલગામ મતદારક્ષેત્રનું પ્રતિનિધિત્વ કરે છે .
અમે રાજ્યમાં પ્રવર્તમાન પરિસ્થિતિ પર ચર્ચા કરી હતી , તેમજ રાજ્યની તેમની મુલાકાતો વધુ અર્થપૂર્ણ બનાવવા માટેના પગલાં પણ લઈ શકીએ છીએ ?
અબ્દુલ્લાએ બેઠક બાદ કહ્યું .
શાસક પીડીપીના વરિષ્ઠ નેતા , સરદ મદની , જે મુખ્ય પ્રધાન મહેબુબા મુફ્તીના મામા છે , તેઓ બપોરે બપોરે શર્માને મળશે .
ઇન્ટેલિજન્સ બ્યુરોના ભૂતપૂર્વ ડિરેક્ટર શર્મા વેલીમાં ત્રણ દિવસ વીતાવતા છે .
આવતીકાલે , તેઓ જમ્મુની યાત્રા કરે છે , જ્યાં તેઓ ગવર્નર એન એન વહરા , મુખ્ય મંત્રી અને વિવિધ પ્રતિનિધિ મંડળ સાથે વાતચીત કરશે .
કાયમી શાંતિ માટે નવેસરથી બિડમાં 23 ઓક્ટોબરના રોજ તેમને કેન્દ્રના વિશિષ્ટ પ્રતિનિધિ તરીકે નિયુક્ત કરવામાં આવ્યા હતા .
બિહારના ગયા જિલ્લામાં રોડ દુર્ઘટનામાં ત્રણ લોકો માર્યા ગયા
ગયા ( બિહાર ) , 8 નવેમ્બર ( પીટીઆઈ ) .
પોલીસના જણાવ્યા અનુસાર વાહનના ગયા જિલ્લામાં ઉથલાવી દેવામાં આવી ત્યારે ત્રણ લોકોના મોત થયા હતા જ્યારે બીજી ગંભીર ગંભીર ઇજા થઇ હતી .
આ સવારે વહેલી સવારે એન.એચ . - 2 પર જિલ્લાના અમાસ પોલીસ સ્ટેશન વિસ્તારમાં એક કાર બની હતી , જેમાં એક પરિવારના ચાર સભ્યો વારાણસીથી પરત ફરી રહ્યા હતા , નિયંત્રણ ગુમાવી અને ઉથલાવી દેવાયું અને એલિવેટેડ રોડથી 20 ફૂટ નીચે પડ્યું , અમાસ પોલીસ સ્ટેશનના સ્ટેશન હાઉસ ઓફિસર ( એસએચઓ ) , રામ બિલાસ પ્રસાદ યાદવે કહ્યું હતું .
એસએચઓએ જણાવ્યું હતું કે મુસાફરો ગયામાં ઇમમગાંજ પોલીસ સ્ટેશનના વિસ્તારમાં રહેવાસીઓ હતા અને તેઓ વારાણસી ગયા હતા , જેઓ તાજેતરમાં મૃત્યુ પામ્યા હતા તેવા પરિવારમાં એક મહિલાનું દફનવિધિ કરશે .
સુનિલ કુમાર પાંડે અને યોગેન્દ્ર પાંડે આ સ્થળ પર મૃત્યુ પામ્યા હતા જ્યારે અભય કુમાર પાંડે શહેરના અનુરાહ નારાયણ મેડિકલ કોલેજ હોસ્પિટલમાં મૃત્યુ પામ્યા હતા .
રવિન્દ્ર કુમાર પાંડે , જે દુર્ઘટનામાં ઇજાગ્રસ્ત થયા હતા , તે હોસ્પિટલમાં સારવાર લઈ રહ્યા છે , જ્યાં તેની સ્થિતિ ગંભીર હોવાનું કહેવાય છે , યાદવ ઉમેરે છે .
મોદીએ લોકોનો ગુસ્સો કોમી તિરસ્કારમાં કર્યો : રાહુલ
નવી દિલ્હી , નવેમ્બર 8 ( પીટીઆઈ ) .
કોંગ્રેસના વાઇસ પ્રેસિડેન્ટ રાહુલ ગાંધીએ આજે વડા પ્રધાન નરેન્દ્ર મોદીને દેશની આર્થિક વીરતાના " લૂંટ " અને " કોમવાદી તિરસ્કાર " માં બેકારી વગરના લોકોના ગુસ્સામાં પરિવર્તન કરીને ભારતને નુકસાન પહોંચાડતા આરોપ લગાવ્યા છે .
મુત્સદ્દીગીરીની પ્રથમ વર્ષગાંઠ પર , તેમણે " કરૂણાંતિકા " તરીકે ઓળખાતા , ગાંધીએ કહ્યું કે વડા પ્રધાનના આ " વિચારશીલ કૃત્ય " દ્વારા લાખો ઈમાનદાર ભારતીયોની આજીવિકા નાશ પામી હતી .
' ફાઇનાન્સિયલ ટાઇમ્સ'માં એક લેખમાં તેમણે એવો આરોપ મૂક્યો કે " મોદીના સુધારાએ ભારતને આર્થિક કૌશલ્યથી લૂંટી લીધું છે , " એમ તેમણે કહ્યું હતું કે જીડીપીના 2 ટકા અને નિકાસકારોએ લાખો કાર્યકરોનું જીવન બગાડ્યું છે .
ગાંધીએ જણાવ્યું હતું કે વડા પ્રધાને એવો દાવો કર્યો હતો કે તેમના નિર્ણયનો હેતુ ભ્રષ્ટાચારને નાબૂદ કરવાનો હતો , પરંતુ " એકમાત્ર વસ્તુ જે તેમણે કાઢી નાખી છે તેના પર બાર મહિના એકમાત્ર ઝડપથી વિકસતા અર્થતંત્રમાં વિશ્વાસ છે " .
કૉંગ્રેસના ઉપપ્રમુખે એવો આક્ષેપ કર્યો હતો કે પ્રદૂષણથી અનૌપચારિક શ્રમ ક્ષેત્રનો નાશ થયો છે અને ઘણા નાના અને મધ્યમ ઉદ્યોગોને હટાવી દીધા છે .
" શ્રી નરેન્દ્ર મોદીએ બેકારી વગરની અને સાંસ્કૃતિક તિરસ્કારમાં આર્થિક તકનો અભાવ બનાવનાર ગુસ્સાને રૂપાંતર કરીને ભારતને નુકસાન પહોંચાડ્યું છે .
" તેણે છીછરા , નફરતભર્યા રાજકીય વૃત્તાંત પાછળ છુપાવાનું પસંદ કર્યું છે .
ગુસ્સો મોદીને સત્તામાં લાવી શકે છે પરંતુ તે ક્યારેય નોકરીઓ બનાવશે નહીં અથવા ભારતની સંસ્થાઓને ઠીક નહીં કરે , " તેમ લેખમાં જણાવ્યું હતું .
સરકારે કાવ્યાત્મક ખાડો ખોલાવ્યા બાદ , તેમણે હિન્દીમાં ટ્વિટ કર્યું કે એક ત્રાતાએ પણ સરકાર માટે ભય ઊભો કર્યો છે અને કોઇએ આંખોમાંથી બહાર આવતા મહાસાગરને જોયા નથી , ક્યુમાં ઊભા રહેલા કેટલાક ગરીબ લોકોની એક ચિત્રને ટેગ કરી .
" ડેમોનોસેસેશન એ એક કરૂણાંતિકા છે
અમે લાખો પ્રમાણિક ભારતીયો સાથે ઊભા છીએ , જેનું જીવન અને આજીવિકા PM ની વિવેકબુદ્ધિથી નાશ પામે છે , " તેમણે ટ્વિટર પર કહ્યું હતું .
" એક આષુ ભી હુકુમત માટે પ્રેમ છે , તુમં દીખા નથી આખોહ કા કા samundar hona " ( પણ એક આંસુ એક સરકાર માટે ભય છે , તમે આંખો એક સમુદ્ર માં દેવાનો જોવા મળ્યો નથી ) , " તેમણે એક અન્ય ચીંચીં કરવું જણાવ્યું હતું કે , .
કોંગ્રેસ , જે " સૌથી મોટા કૌભાંડ " અને " મની લોન્ડરીંગ સ્કીમ " તરીકે નોટ પર પ્રતિબંધના નિર્ણયને વર્ણવે છે , મુદ્રાઓ , રેલીઓ અને મીણબત્તીઓના પ્રકાશના રૂપમાં રાષ્ટ્રવ્યાપી વિરોધ બહાર કાઢીને " કાળા દિવસ " તરીકે મુદ્રીકરણ વર્ષગાંઠની અવલોકન કરશે .
કોંગ્રેસી નેતાઓ દેશભરમાં ફેલાશે અને " દેશ ભૂગટ રહા હૈ " અને " ભારતના ભોગ બનનાર " સાથે દિવસના કેન્દ્રિય થીમ તરીકે વિરોધ કરશે .
સોનિયા ગાંધી , દેશના હીરા અને ટેક્સટાઇલ હબમાં વિરોધમાં ભાગ લેવા માટે ગુજરાત મતદાનમાં છે .
ગાંધીનગરના અર્થતંત્ર માટેના કેન્દ્રને ટાંકીને ગાંધીએ કહ્યું હતું કે , 2017 ના પ્રથમ ચાર મહિનામાં 1.50 લાખ લોકોએ નોકરી ગુમાવવી પડી છે , કેમ કે તેમને વડાપ્રધાનના " મનસ્વી અને એકપક્ષી " નિર્ણય તરીકે ગણાવ્યા હતા .
તેમણે એમ પણ કહ્યું હતું કે " ઉતાવળથી લાદવામાં અને નબળી વિચારધારા " માલ અને સર્વિસ ટેક્સ " અમારા અર્થતંત્રમાં અન્ય ફટકોનો સામનો કર્યો " .
" બ્યૂરોક્રેટિક અને જટિલ , તે ( જીએસટી ) એ આજીવિકાને વેર્યો છે , આધુનિક દિવસ ' લાઈસન્સ રાજ ' બનાવવું , જે સખત નિયંત્રણો લાદે છે અને સરકારી અધિકારીઓને વિશાળ સત્તા આપે છે , " તેમણે કહ્યું હતું .
ગાંધીજીએ તેમના લેખમાં , ઉત્પાદન ક્ષેત્રની ચીનની પ્રભુત્વને વધારીને 1990 ના દાયકામાં 3 ટકાથી વધારીને 25 ટકા કરી દીધી , અને જણાવ્યું હતું કે જ્યારે ચાઇના દરરોજ 50,000 રોજગારીનું સર્જન કરે છે , ત્યારે મોદી હેઠળ ભારત માત્ર 500 નોકરીઓનું સર્જન કરે છે . દિવસ
" આ લાભ એક ઘાતકી કિંમત સાથે આવે છે ?
ચાઇના લોકો બોલવા , અસંમતિથી અથવા પ્રશ્ન કરવા માટે મુક્ત નથી અને જે લોકો ઝડપથી અને ગંભીર રીતે સજા કરે છે
ભારતનું અનુકરણ કરવું જોઈએ તે આ એક મોડેલ નથી , " તેમ છતાં તેમણે જણાવ્યું હતું .
ચાઇનીઝ રાષ્ટ્રપતિ દેંગ ઝીઆઓપિંગનો ઉલ્લેખ કરતા , તે કેટલું મોટું છે તે કેટલું મોટું છે તે અંગે કોઈ વાંધો નથી , ગાંધીએ કહ્યું હતું કે " આજે , ચીની બિલાડીએ વૈશ્વિક ઉત્પાદન માઉસને નિશ્ચિતપણે પકડ્યું છે " .
" સમગ્ર વિશ્વમાં ઉદાર લોકશાહી માટેના પડકાર એ છે કે 21 મી સદીના કનેક્ટિવિટીના સ્તરે વિશ્વની ચીની સંગઠન સાથે સ્પર્ધા કરવી , જ્યારે અમારા ઉદારમતાનું મૂલ્ય જાળવી રાખવું .
" ચીનની બ્લુ - કોલર નોકરીઓ પર વૈશ્વિક એકાધિકાર અન્ય રાજ્યો માટે એક મૂળભૂત પડકાર છે .
આનાથી લાખો લોકો બિનજરૂરી અને ગુસ્સે થયેલા કાર્યકર્તાઓને બનાવેલ છે , જે મતપત્રની બૉક્સમાં તેમની નિરાશા વ્યક્ત કરે છે ?
શું મોદી , બ્રેક્સિટ , અથવા ડોનાલ્ડ ટ્રમ્પ માટેના મતોમાં , " તેમણે કહ્યું હતું .
" ડેમોક્રેટિકલી ચૂંટાયેલા ઓટોક્રેટ્સનો ઉદય , જેમ કે મોદી , બે પરિબળો દ્વારા સંચાલિત થાય છે : કનેક્ટિવિટીમાં જંગી વધારો અને સંસ્થાઓ પર તેની ઊંડી અસર અને બીજી , ચીનનું વૈશ્વિક કામ બજારનું વર્ચસ્વ
" કનેક્ટિવિટી અને પારદર્શિતાને પ્રેરિત કરે છે તેણે હકારાત્મક રીતે વિશ્વનું પરિવર્તન કર્યું છે , પરંતુ આમ કરવાથી તે અમારી સંસ્થાઓના તંત્રને નકામી રીતે નુકસાન પહોંચાડ્યું છે .
પરિણામી ફ્રેગમેન્ટે પર્યાવરણ ઊભું કર્યું છે જેમાં મજબૂત વ્યક્તિ દેખીતી રીતે અનચેક થઈ શકે છે . "
ડેમોમેનેટિકેશનથી ભારત વિરોધી દળોને ફટકો પડ્યો : પાર્રિકર
પણજી , 8 નવેમ્બર ( પીટીઆઈ ) .
ભૂતપૂર્વ સંરક્ષણ પ્રધાન મનોહર પાર્રિકરે આજે કહ્યું હતું કે મુત્સદ્દીગીરીએ ભારત વિરોધી દળોને ફટકો માર્યો છે અને આર્થિક સમાવિષ્ટકરણમાં વધારો કરીને અને અર્થતંત્રનું ઔપચારીકરણ કરીને ગરીબ ગરીબોને સત્તા આપી છે .
500 અને 1,000 રૂપિયાની ચલણ નોંધો પર પ્રતિબંધ મૂકવાનો કેન્દ્ર સરકારના નિર્ણય પછી એક વર્ષ બાદ , ગોવાના મુખ્ય પ્રધાને ટ્વિટર પર આ પગલાંની ટિપ્પણી કરી હતી .
પરરકરે એક ટ્વીટમાં જણાવ્યું હતું કે , " આર્થિક સમાવેશ અને આપણા અર્થતંત્રનું ઔપચારીકરણ વધારીને , ગરીબમાં સૌથી ગરીબ લોકોની નિમણૂંકને કારણે "
" આતંકવાદ અને નક્સલવાદ બિનસત્તાવાર રોકડ અને કાળાં નાણાં પર ઝડપથી વિકાસ પામે છે .
# ડેમોેટિસીઝેશન એ ભારત વિરોધી દળોને ફટકાર્યો છે . "
અન્ય એક ટ્વીટમાં , ભાજપના વરિષ્ઠ નેતાએ કહ્યું હતું કે , " # ડેમોેટિસીકરણ એ કાળું નાણાનો ઉપયોગ , અર્થતંત્રને મજબૂત બનાવવું અને સુશાસનની સ્થાપના માટે સુધારાવાદી માપ છે . "
પાર્રિકર નવેમ્બર 2014 અને માર્ચ વચ્ચે સંરક્ષણ મંત્રી હતા .
માર્ચમાં તેમણે ગોવામાં મુખ્ય પ્રધાન બન્યા તે માટે રાજીનામું આપ્યું .
ગયા વર્ષે 8 નવેમ્બરે , વડા પ્રધાન નરેન્દ્ર મોદીએ બ્લેકમની , ભ્રષ્ટાચાર , નકલી ચલણ અને આતંકવાદી ભંડોળ સામે લડવા માટે એક હજાર રૂપિયા અને 500 નોટ રદ કરવાની જાહેરાત કરી હતી .
ભાજપે અગાઉ જાહેરાત કરી હતી કે તે વિરોધપક્ષના પ્રથમ વર્ષગાંઠને ' વિરોધી બ્લેકમની દિવસ ' તરીકે ચિહ્નિત કરશે , જે વિરોધ પક્ષો સાથે એક રાજકીય ટગ બનાવશે જેણે તેને " કાળા દિવસ " તરીકે જોયો છે .
મેરી કોમ એશિયન ચેમ્પિયનશિપમાં ગોલ્ડ મેડલ
હો ચી મિન્હ સિટી ( વિયેતનામ ) , 8 નવેમ્બર ( પીટીઆઈ ) .
એશિયાની મહિલા બોક્સિંગ ચેમ્પિયનશિપમાં એમ.કે મેરી કોમ ( 48 કિલો )ે પોતાનું પાંચમું સુવર્ણ પદક જીત્યું છે .
ઉત્તર કોરિયાના કિમ હીઆંગ એમ સામે , પાંચ વખતની વર્લ્ડ ચેમ્પિયન અને ઓલિમ્પિક બ્રોન્ઝ મેડલ વિજેતા ભારતીય , સર્વસંમતિથી 5 - 0થી ચુકાદો મેળવે તે પહેલાના ભીડ કેબિનેટે અન્ય પ્રશંસાનો ઉમેરો કર્યો હતો .
મેરી કોમે 2014 ની એશિયન ગેમ્સથી અને એક વર્ષમાં તેણીની પ્રથમ મેડલથી પ્રથમ આંતરરાષ્ટ્રીય સુવર્ણ ચંદ્રક છે .
હાયંગ મિમાં , 35 વર્ષીય મેરી કોમ તેના સૌથી વધુ આક્રમક પ્રતિસ્પર્ધીને અત્યાર સુધી સ્પર્ધામાં મળ્યો હતો , પરંતુ તે કાર્ય માટે હતી .
તેના અગાઉના તબક્કાઓથી વિપરીત , જેમાં ઓપનિંગ ત્રણ મિનિટે નિશ્ચિતપણે પ્રતિસ્પર્ધીને માપવા માટે ખર્ચવામાં આવ્યા હતા , બન્ને બોક્સર એકબીજા પર ઘસીને બોલના સેકંડની અંદર ફૂંકાય છે .
ઝડપ અને ચોકસાઇમાં ખૂબ સમાન રીતે મેળ ખાતો મેરી કોમ તેના રિંગકાર્ડ માટે રમ્યો , જેમાં નિર્ણયાત્મક જંકશન પર હાયંગ મિનીને બહાર કાઢવા માટે કેટલાક દંડ ફૂટવર્કનો સમાવેશ થાય છે .
ડિસ્પ્લે પર કોઈ શક્તિ - મથાળે સ્પર્શી ભાગ્યે જ આવી હતી પરંતુ બોક્સર દ્વારા ફાઉન્ડેશનના ઝડપી વિનિમયના વિનિમયથી સ્પર્ધાનો સામનો કરવો પડ્યો હતો .
ઉત્તર કોરિયાના તેના ડાબા હુક્સ સાથે અવિરત હતી પરંતુ મણિપુરીએ તેના મિશ્રણના દાંડી સાથે કાઉન્ટર - ઓફ - આક્રમણ કર્યું ન હતું .
એઆઈએફએફની અરજી 10 નવેમ્બરના રોજ હાઈકોર્ટે હાઈકોર્ટને પડકારીને સુનાવણી
નવી દિલ્હી , નવેમ્બર 8 ( પીટીઆઈ ) .
સુપ્રીમ કોર્ટે શુક્રવારે શુક્રવારે અખિલ ભારતીય ફૂટબોલ ફેડરેશન ( એઆઈએફએફ ) દ્વારા દિલ્હી હાઇકોર્ટના ચુકાદાને પડકાર ફેંકવા માટે સંમત થયા હતા , જેણે એનસીપીના નેતા પ્રફુલ્લ પટેલને ચૂંટણી મંડળના અધ્યક્ષ તરીકે રાખ્યા હતા .
એઆઈએફએફના વકીલે ન્યાયમૂર્તિઓ જે . ચેલમેશ્વર અને એસ અબ્દુલ નઝેરની બનેલી બેન્ચમાં આ બાબતનો ઉલ્લેખ કર્યો હતો અને હાઇકોર્ટના ઓકટોબર ઓક્ટોબરના ઓર્ડર પર સ્ટે મુકવાની માગણી કરી હતી , જેણે ભૂતપૂર્વ ચીફ ઇલેક્શન કમિશનર એસ . વાય . કુરૈશિને વહીવટકર્તા - કમ - રિટર્નિંગ ઓફિસર તરીકે નવા ચૂંટણીઓ યોજવા આદેશ આપ્યો હતો . રમતના શરીરમાં
આ વકીલએ એવી દલીલ કરી હતી કે એઆઈએફએફએ ફિફા ( FIFA ) અંડર - 20 વિશ્વકપની હોસ્ટ કરવા માટે બોલી છે અને બિડ સુપરત કરવાની છેલ્લી તારીખ નવેમ્બર 14 હતી .
" હાઇકોર્ટે એઆઈએફએફ સમિતિના ચુંટણીને અલગ રાખ્યા હતા .
અમે તેને ( હાઇ કોર્ટના આદેશ ) પર રહેવાની માંગ કરી રહ્યા છીએ .
ફિફા ( FIFA ) ના નિયમો હેઠળ , એક દેશ માત્ર ત્યારે જ ઓળખાય છે જ્યારે કોઈ ચૂંટાયેલી સંસ્થા હોય અને જો ત્યાં કોઈ ચૂંટાયેલી સંસ્થા નથી , તો ફિફા ( FIFA ) દ્વારા દેશને માન્ય રાખવામાં આવે છે , " એઆઈએફએફના સલાહકારે બેન્ચને જણાવ્યું હતું .
બેન્ચ , સંક્ષિપ્ત સબમિશન સાંભળ્યા પછી , જણાવ્યું હતું કે આ દલીલ 10 નવેમ્બરના રોજ સુનાવણી થશે .
હાઈકોર્ટે સરકારી સંસ્થાના અધ્યક્ષ તરીકે પટેલની ચૂંટણીને અલગ રાખવી જોઈ હતી કે એઆઈએફએફ નિયમો નેશનલ સ્પોર્ટસ કોડ અને મોડલ માર્ગદર્શિકાના ભંગમાં હતા .
પટેલ , નાગરિક ઉડ્ડયન અને ભારે ઉદ્યોગોના ભૂતપૂર્વ પ્રધાન , ગયા વર્ષે ડિસેમ્બરમાં ચાર વર્ષની મુદત માટે કારોબારી સમિતિની સાથે 2017 - 2020 સુધી ચુંટાયા હતા , હાઇકોર્ટ પછી , વચગાળાના પગલા તરીકે , નિવાસ પર રહેવાની રજા જમીન પર મતદાન કે જે પરિણામ તે પહેલાં બાકી મુદ્દો અંતિમ પરિણામ પર આધારિત હશે .
હાઈકોર્ટે આદેશ આપ્યો હતો કે નવા ચૂંટણીઓ મોડેલ માર્ગદર્શિકા મુજબ રાખવી જોઇએ .
એમણે કહ્યું હતું કે એડમિનિસ્ટ્રેટરે 30 મી નવેમ્બર , 2016 ના રોજ એઆઈએફએફના સભ્યો / યુનિટ્સના ડિસેબીલીઆશનના મુદ્દાને ઉકેલવા અને પક્ષોને બે અઠવાડિયાની નોટિસ આપીને એક મહિનાની અંદર ચૂંટણીની યાદી તૈયાર કરીને મતદાન કરવું જોઈએ .
હાઈકોર્ટે કહ્યું હતું કે ચૂંટણીઓ હાથ ધરવામાં આવે ત્યાં સુધી અને રાષ્ટ્રીય સ્પોર્ટ્સ કોડ સાથેના પરિણામો અને તેના નિર્દેશોના પાલન મુજબ , એઆઈએફએફએ કોઈ નવી નાણાકીય જવાબદારીઓ ન કરવી જોઈએ , સિવાય કે એડમિનિસ્ટ્રેટરની પૂર્વ મંજૂરી સિવાય
અદાલતે એઆઈએફએફ દ્વારા અરજી પરના વચગાળાનો હુકમ પસાર કર્યો હતો , જેમાં 15 ડિસેમ્બરે રજાઓની માંગણી કરવામાં આવી હતી અને ચૂંટણી પ્રક્રિયાને રોકવા માટે ગત વર્ષના 15 મી ઓર્ડરનો ફેરફાર કરવામાં આવ્યો હતો .
નેશનલ સ્પોર્ટસ કોડ 2011 માં યુવા બાબતો અને રમતગમત મંત્રાલય દ્વારા બહાર પાડવામાં આવેલા માર્ગદર્શનોનો એક સમૂહ છે , જે સુનિશ્ચિત કરવા માટે કે રાષ્ટ્રીય સ્પોર્ટ્સ ફેડરેશન્સ ( એનએસએફ ) સરકારી ભંડોળ પર આધારિત છે તે જવાબદાર અને પારદર્શક બને છે .
નીતિશકુમારે પોતાના જન્મદિવસ પર એલ કે અડવાણીની હાજરી આપી
પટના , 8 નવેમ્બર ( પીટીઆઈ ) .
બિહારના મુખ્યમંત્રી નીતિશ કુમારે ભાજપના વરિષ્ઠ નેતા એલ કે અડવાણીને 90 મા જન્મદિવસે શુભેચ્છા પાઠવ્યા છે .
તેમના સંદેશામાં , મુખ્યમંત્રીએ " અડવાણીને સારા સ્વાસ્થ્ય અને લાંબા રાજકીય જીવનની ઇચ્છા કરી હતી "
કુમારે અટલ બિહારી વાજપેયી સરકારમાં રેલવે પ્રધાન તરીકે સેવા આપી હતી જેમાં અડવાણી નાયબ વડાપ્રધાન હતા .
અડવાણી ભાજપના સ્થાપક સભ્યો પૈકીના એક હતા , જેમણે 1990 માં " રથયાત્રા " ને પ્રથમ વખત પક્ષને રાષ્ટ્રીય અગ્રણી બનાવી દીધી હતી .
રૂપિયો અંતમાં સવારે સોદામાં 6 પૈસા વિ.સ .
મુંબઈ , 8 નવેમ્બર ( પીટીઆઈ ) .
આયાતકારો અને બેંકોમાંથી ગ્રીનબેકની સતત માગને કારણે રૂપિયામાં રૂપિયો 6 પૈસા ઘટીને 65.09 ડોલર થયો હતો .
રૂપિયો ડોલર સામે 65.13 ની સપાટીએ ખૂલ્યો હતો , જે ઇન્ટરબેંક ફોરેક્સ માર્કેટમાં ગઇકાલે 65.03 ની નજીક હતો અને ડોલર સામે 65.17 ની નીચી સપાટીએ પહોંચ્યો હતો .
તે તેના ખોવાયેલી જમીનમાંથી કેટલાકને પાછું 65.09 વાગ્યે 1025 વાગ્યે ઉતારી દીધું .
એક ડિલરેરે જણાવ્યું હતું કે , " વિદેશમાં ડોલરમાં નબળાઈ એ રૂપિયોને ગાદી આપે છે . "
અમેરિકન ડોલર પ્રારંભિક એશિયન વેપારમાં ચલણના બાસ્કેટ સામે લપસી ગયું હતું , મીડિયા રિપોર્ટ દ્વારા તેને નુકસાન થયું હતું , જેમાં સૂચિત કરાયું હતું કે અમેરિકી કરવેરા સુધારણા યોજનાઓ અંગેની ચર્ચાવિચારણાના કેન્દ્રિય કપાતનો અમલ વિલંબિત થઈ શકે છે .
બીએસઇ સેન્સેક્સનું ટ્રેડિંગ 63.94 પોઈન્ટ અથવા 0.19 ટકા વધીને 33,434.70 પોઈન્ટ હતું , જે 1040 કલાક હતું .
વાયુ પ્રદૂષણ : એનજીઓટી દ્વારા ઓડ - ટુ સ્કીમનું પરીક્ષણ કરવું
નવી દિલ્હી , 10 નવેમ્બર ( પીટીઆઈ ) .
નેશનલ ગ્રીન ટ્રિબ્યુનલ ( એનજીટી ) એ આજે જણાવ્યું હતું કે તે આજે બપોરે 2 વાગ્યે દિલ્હી સરકારના 13 નવેમ્બરે શરૂ થનારી પાંચ દિવસની વિચિત્ર કાર રેશનિંગ યોજનાનો નિર્ણય કરશે .
રાષ્ટ્રીય રાજધાનીમાં અલાર્મિંગ પ્રદૂષણની પરિસ્થિતિને પહોંચી વળવા માટે AAP સરકારે ગઇકાલે એક પ્રતિભાવિત યોજનાના ભાગ રૂપે વિચિત્ર - યોજનાને રજૂ કરવાની જાહેરાત કરી હતી .
એનજીટીના અધ્યક્ષ જસ્ટિસ સ્વાતંત્ર્ય કુમારના નેતૃત્વ હેઠળની બેન્ચે દિલ્હી સરકારને ઓડ - ટુ - સ્કીમ યોજનાના અમલીકરણ દરમિયાન હવાની ગુણવત્તા અંગેની વિગતો રજૂ કરવાની સૂચના આપી હતી .
ગ્રીન પૅલેલે દિલ્હી સરકારને આવશ્યક ડેટા સાથે તૈયાર થવા માટે તૈયાર થતા વકીલને નિર્દેશન કર્યું છે અને તે પહેલાં તે નવીનતમ અમલીકરણ યોજના અમલીકરણના કારણને દર્શાવે છે .
ગયા વર્ષે 21 એપ્રિલના રોજ , સેન્ટ્રલ પોલ્યુશન કન્ટ્રોલ બોર્ડ ( સીપીસીબી ) એ એનજીટીને જણાવ્યું હતું કે દિલ્હી - એનસીઆરમાં વાહનોના પ્રદૂષણમાં ઘટાડાને કારણે ઓડ - સ્મૉમ સ્કીમને લીધે કોઈ ડેટા નથી .
પ્રદૂષણ નિરીક્ષણ સંસ્થાએ જણાવ્યું હતું કે કાર રેશનિંગ યોજનાનો વાહનવ્યવહાર પ્રદૂષણમાં ઘટાડો પર કોઈ અસર થતી નથી અને PM10 અને PM2.5 ના વધઘટમાં હવામાન અને પવનના પેટર્નમાં ફેરફારને કારણે છે .
જાડા ઝાકળના ધાબળો હેઠળ રાષ્ટ્રીય મૂડી ' તીવ્ર ' હવાની ગુણવત્તા અનુભવી રહી છે , કારણ કે પ્રદૂષણના સ્તરે બહુવિધ વખતથી સ્વીકાર્ય માપદંડ ભરાય છે .
સેન્ટ્રલ પોલ્યુશન કન્ટ્રોલ બોર્ડ ( સીપીસીબી ) એ ' ગંભીર ' હવાના ગુણવત્તાને રેકોર્ડ કર્યો છે , એટલે કે પ્રદૂષણની તીવ્રતા અત્યંત હતી .
સેન્સેક્સ ફ્લેટ કરે છે , નિફ્ટી સવારના અંતમાં 10,300 ની આસપાસ છે
મુંબઈ , 10 નવેમ્બર ( પીટીઆઈ ) .
અમેરિકી કરવેરા સુધારામાં અનિશ્ચિતતાના પગલે એશિયન સેગમેન્ટ્સમાં સવારે સવારે સત્રમાં ફ્લેટના વેપાર માટેના પ્રારંભિક હારનો સામનો કર્યો હતો .
બેન્ચમાર્ક બીએસઇ સેન્સેક્સ 2.70 પોઈન્ટ ઘટીને 33,248.23 પોઈન્ટ સાથે 1100 કલાકે હતો , જેમાં ટાટા મોટર્સ અને એશિયાઇ પેઇન્ટના નેતૃત્વમાં 16 ઘટકો નકારાત્મક રહ્યા હતા .
30 શેર ઇન્ડેક્સ 33,235.75 ની સપાટીએ બંધ થયો હતો અને સવારે વેપારમાં 33,280.55 અને 33.135.94 ની વચ્ચે રહ્યો હતો .
રોકાણકારોએ જીએસટી કાઉન્સિલના પરિણામોને રાહ જોવી અને લઘુ ધંધાને રાહત આપવાની નીતિને આગળ ધપાવવાનું પસંદ કર્યું , ઔદ્યોગિક ઉત્પાદનના સૂચકાંક ( આઇઆઇપી ) આજે પણ રજૂ કરવામાં આવશે .
તમામ ક્ષેત્રીય સૂચકાંકો ઊર્જા , હેલ્થકેર , ઓટો , આઇટી અને ઓઇલ એન્ડ ગેસમાં વેચાય છે અને રિયલ્ટી , કન્ઝ્યુમર ડ્યુરેબલ , કેપિટલ ગુડ્સ , ઔદ્યોગિક અને પાવરના વેચાણમાં મિક્સ્ડ અને સ્મોલ કેપ કાઉન્ટર્સના સેકન્ડલાઇન શેર દ્વારા અનુક્રમે વેચાય છે .
વ્યાપક એનએસઈ નિફ્ટી 10,305.85 પર ટ્રેડિંગ , 3.10 પોઈન્ટ અથવા 0.03 ટકાના ઘટાડા સાથે હતું .
ટાટા મોટર્સ 2.82 ટકા , એશિયાઇ પેઇન્ટ 2.58 ટકા , ટાટામટડવીઆર 1.73 ટકા , એડનાઇપર્સ 1.35 ટકા , રિલાયન્સ 1.23 પાક્ટ અને કોલ ઈન્ડિયા 1.13 ટકા છે .
લાભકારોમાં એલ એન્ડ ટી 3.79 ટકા , આઇટીસી 1.67 ટકા , આઇસીઆઇસીઆઇ બેન્ક 1.22 અને ઓએનજીસી 0.90 ટકાનો સમાવેશ થાય છે .
શેરબજારો દ્વારા રજૂ કરાયેલી કામચલાઉ ડેટા મુજબ , ફોરેન પોર્ટફોલિયો રોકાણકારોએ ગઈકાલે રૂ . 713.75 કરોડના ચોખ્ખા શેરો વેચ્યા હતા .
સ્થાનિક સંસ્થાકીય રોકાણકારો ( ડીઆઇઆઇ ) દ્વારા ચોખ્ખી રૂ . 231.25 કરોડના શેર ખરીદ્યા .
સેનેટ રિપબ્લિકન્સ દ્વારા સેનેટ રિપબ્લિકન્સ દ્વારા બહાર પાડવામાં આવેલી યોજનાઓના પ્રસ્તાવને ધ્યાનમાં રાખીને વિદેશી બજારોમાં વેપારીઓની સંખ્યામાં ઘટાડો થયો હતો , જેમાં કોર્પોરેટ ટેક્સ કટના સમયના વિલંબ સહિતના કેટલાક મુખ્ય ક્ષેત્રોમાં હાઉસ ઓફ રિપ્રેઝન્ટેટિવ્સના વર્ઝનથી અલગ હતા .
યુએસ શેરોમાં ગઇકાલે નિમ્નસ્તરે ઘટાડો થયો હતો , જેમાં ડાઉએ સાત દિવસની જીતની ઝીણી ઝીણી ઝીણી મૂકી હતી , જેમાં કોર્પોરેટ ટેક્સ કટમાં સંભવિત વિલંબની ચિંતાઓ હતી .
ડોલર સામે રૂપિયાનું નુકસાન થયું ; 65.02 ના રોજ વેપાર -
ડોલર સામે રૂપિયો ડોલર સામે 65.02 ની સપાટીએ પહોંચ્યો હતો , તે હજુ પણ 8 પૈસાની નીચી સપાટીએ બંધ થયો હતો .
શેરબજારમાં ગ્રીનબેક અને પ્રારંભિક ઘટાડા માટે મજબૂત માંગના આધારે રૂપિયો 64.94 ના બંધ સાથે અગાઉના 65.11 ની સામે ખૂલ્યો હતો .
ડોલર સામે રૂપિયો 8 પૈસા ઘટીને 11.30 વાગ્યે બંધ થયો હતો .
સવારે વેપારમાં સ્થાનિક ચલણ 65.11 અને 65.0150 ની વચ્ચે ખસેડ્યું હતું .
યુ.એસ . કરવેરા સુધારણા પર અનિશ્ચિતતા વચ્ચે વૈશ્વિક કરન્સી સામે ડોલર સહેજ ઘટાડો થયો હતો .
ડોલર સામે રૂપિયાનું નુકસાન થયું ; 65.02 ના રોજ ટ્રેડ્સ - રૂપિયો ડોલર સામે 65.02 પર ટ્રેડ થઈને તેના પ્રારંભિક ખોટને હરાવી ગયો , હજી પણ 8 પૈસાથી નીચે , ઇન્ટરબેંક ફોરેન એક્સચેન્જ માર્કેટમાં સવારે સત્રમાં .
10 વર્ષીય છોકરી પર બળાત્કાર કરવા માટે માણસને આજીવન કેદની સજા થઈ
બંદા ( યુપી ) , 10 નવેમ્બર ( પીટીઆઈ ) .
બાંદાની એક અદાલતે એક બહેરા અને મૂંગાની નાની છોકરીને બળાત્કાર કરવા બદલ એક માણસને આજીવન કેદની સજા આપી છે .
વધારાના જિલ્લા અને સેશન્સ જજ ડી.પી.એન . સિંહે ગઇકાલે 13 જાન્યુઆરી , 2014 ના રોજ અતારા વિસ્તારમાં છોકરી પર બળાત્કાર ગુજારવા માટે શિવારણને આજીવન કેદની સજા આપી હતી , એમ મદદનીશ સરકારી સલાહકાર શિવશુશન શર્માએ જણાવ્યું હતું .
કોર્ટે ગુનેગાર પર રૂ . 10,000 નો દંડ ફટકાર્યો .
શ્રીલંકાએ હૂંફાળું રમત સાથે ભારતના પ્રવાસનું પરીક્ષણ કરવાનું શરૂ કર્યું
કોલકાતા , 10 નવેમ્બર ( પીટીઆઈ ) .
ભારતના પ્રથમ ક્રિકેટ ટેસ્ટ જીતીને એક પ્રપંચી સ્વપ્નનો સામનો કરવો , શ્રીલંકા અહીં આવતીકાલે બોર્ડ પ્રમુખના XI સામે બે દિવસીય પ્રવાસ મેચ સાથે તેમના અસભ્ય પ્રવાસનો પ્રારંભ કરશે .
શ્રીલંકા , જે વર્ષ 200 9 - 10 થી ભારતનો પહેલો ટેસ્ટ રમશે , તે દેશના એક વિક્રમજનક વિક્રમ છે , કારણ કે તે 16 મેચમાંથી હજી જીતવા માટે નથી અને 1982 - 2017માં તેમના હેડ - ટુ - હેડ રેકોર્ડમાં 10 પરાજયનો સામનો કરવો પડ્યો છે .
તે સુકાની દિનેશ ચાંદંડલ માટે એક અસંભવિત કાર્ય છે , જે ભારતની પ્રથમ ટેસ્ટ મેચ રમશે અને એન્જેલો મેથ્યુઝ અને રંગાના હેરાથના અનુભવ પર બૅન્કિંગ કરશે જે તેમની ટીમનો ભાગ હતો , જે સાત વર્ષ પહેલા 0 - 2થી હારી ગયું હતું .
ત્રણ ફોર્મેટમાં ઘરથી 0 - 9 ના અપમાનનો ભોગ બન્યા હોવાના કારણે , ટાપુવાસીઓ અહીં બે મહિનાના અંતમાં ભારતમાં છે પરંતુ ગયા મહિને યુએઈમાં પાકિસ્તાની ટીમ પર 2 - 0થી ટેસ્ટ શ્રેણી જીતીને આત્મવિશ્વાસથી પ્રભાવિત થયો હતો .
24 ડિસેમ્બરે મુંબઈમાં રમાયેલી લાંબી શ્રેણીમાં શ્રીલંકાનો ત્રણ ટેસ્ટ અને ઘણી વનડે અને ટી 20 આઈ હશે .
ચાંદિમલ અને કંપની સંજુ સેમ્સનની આગેવાની હેઠળની ત્રીજી - બોર્ડની બોર્ડની સામે સારી શરૂઆત કરશે .
આ મેચ જાદવપુર યુનિવર્સિટીના બીજા કેમ્પસ ગ્રાઉન્ડમાં યોજવામાં આવે છે , જે મુખ્યત્વે સીમ બૉલિંગને ટેકો આપે છે .
રણજી ટ્રોફીને મહત્વ આપતા બોર્ડે હૈદરાબાદ , કેરળ , મધ્યપ્રદેશ અને પંજાબના ખેલાડીઓનો સમાવેશ થતો હતો જેણે સ્થાનિક ટુર્નામેન્ટના વર્તમાન પાંચમા રાઉન્ડમાં દર્શાવતા નથી .
આવા સંજોગોમાં , તે ભાગ્યે જ ટાપુવાસીઓને એક સંપૂર્ણ બિલ્ડ આપશે .
શ્રીલંકા માટે સ્પોટલાઈટ ભૂતપૂર્વ સુકાની અને ઐતિહાસિક ઓલરાઉન્ડર મેથ્યૂસ પર હશે , જે પાકિસ્તાન સામેની સમગ્ર શ્રેણીમાં ગુમ થયા બાદ ફરી વળશે .
વાછરડાને સ્નાયુની ઇજામાંથી પ્રાપ્ત થતાં , મેથ્યુઝ તેની પહેલી પ્રેક્ટિસમાં સંપૂર્ણ પ્રવાહમાં હતો , કારણ કે તે 16 મી નવેમ્બરે ઈડન ગાર્ડન્સ ખાતેની પ્રથમ ટેસ્ટથી લયમાં પ્રવેશ કરશે .
પાકિસ્તાની વરિષ્ઠ સ્પિનર રંગના હેરાથ પાકિસ્તાન સામે 16 વિકેટ મેળવી શક્યા છે , તે અહીં સ્પિન ડિપાર્ટમેન્ટની આગેવાની લેશે .
39 વર્ષ જૂની કંપનીને ડાબા - હાથ ચિહનના લક્ષ્મણ સાંદકણ તરીકે રાખવામાં આવશે જેણે ઓગસ્ટમાં તેમના ત્રીજા અને અંતિમ ટેસ્ટમાં પલકેલ ખાતે ભારત સામે પાંચ વિકેટ મેળવી હતી .
પાકિસ્તાન વિરુદ્ધ 93 અને 196 ની મેચમાં રમી રહેલા ડાબોડી ઓપનર ઊમથુ કરુણાર્ટેને અબુ ધાબીમાં જતા રહેવું ચાલુ રાખશે કારણ કે તે બેટિંગ વિભાગમાં સુકાની ચાંદીમલ અને નિરોશાન ડિકવેલા પર પણ ભારે દલીલ કરશે .
ચાંદિમલ પણ પાકિસ્તાન સામે સદી ધરાવે છે જ્યારે ડિકવાલા અબુ ધાબીમાં ત્રીજા સ્થાને છે અને તેણે બે અડધી સદી ફટકારી છે .
બોર્ડની ટુકડીમાં પંજાબના યુવાન અંકલપ્રીત સિંહનો સમાવેશ થાય છે , જેમણે છઠ્ઠીસગઢ સામે રણજી ટ્રોફી મેચમાં છેલ્લી રાઉન્ડમાં કારકિર્દીની શ્રેષ્ઠ 267 રન બનાવ્યા હતા .
નમાન ઓઝા , જે મૂળ રીતે કેપ્ટન તરીકે ઓળખાતા હતા , તેને ઇજાના કારણે બહારથી હટાવવામાં આવ્યા બાદ તેને ઘડાયો હતો .
હરભજનસિંઘ અને યુવરાજ સિંહની ગેરહાજરીમાં પંજાબના ઓપનર જીવનજૉત સિંહ , જેમણે હિમાચલ પ્રદેશ સામેની ટીમમાં ભાગ લીધો હતો , તેમને પણ ટીમમાં સ્થાન મળ્યું છે .
પંજાબના બેટ્સમેન અભિષેક ગુપ્તા પણ છે , જેમણે હિમાચલપ્રદેશ સામે સીઝનના ઓપનિંગમાં પ્રથમ - ક્લાસની શરૂઆતમાં બેવડી સદી નોંધાવી હતી .
બી સંદીપ , તનમય અગ્રવાલ અને રોહન પ્રેમ બેટિંગ વિભાગના અન્ય સભ્યો છે .
ગતિ વિભાગમાં કેરળના સંદીપ વૉરિયર અને મધ્યપ્રદેશથી આવેશ ખાનનો સમાવેશ થાય છે .
સાંસદ ઓલ - રાઉન્ડર જલાજ સક્સેના , જે હવે કેરળ માટે રમે છે , સ્પિન ડિપાર્ટમેન્ટની આગેવાની કરશે , હૈદરાબાદના લેગ - સ્પિનર આકાશ ભંડારીની ટીમમાં , ભૂતપૂર્વ કાંડા સ્પિનર નરેન્દ્ર હરવાણી દ્વારા કોચ કરવામાં આવશે .
ટીમ : શ્રીલંકા : દિનેશ ચાંદીમલ ( કપ્તાન ) , દમથુ કરુણાર્ટેને , સદિયા સમરાવિકરા , લાહિરુ થિરીમેને ( ઉપ - કપ્તાન ) , નિરોશાન ડિકવેલા ( વિકેટકીપર ) , દિલ્રુવાન પરેરા , રંગાના હેરાથ , સુરંગ લક્મલ , લાહિરુ ગાંગે , ધનંજ્યા ડી સિલ્વા , એન્જેલો મેથ્યુઝ , લક્ષ્મણ સંદકાન , વિશ્વ ફર્નાન્ડો , દસન શનાકા અને રોઝન સિલ્વા .
બોર્ડના પ્રમુખના એક્સ : સંજુ સેમ્સન ( સી ) , અભિષેક ગુપ્તા , આકાશ ભંડારી , એવેશ ખાન , જલાજ સકસેના , જીવનજતસિંહ , રવિ કિરણ , રોહન પ્રેમ , બી . સંદીપ , તંમેય અગ્રવાલ , સંદીપ વાયરિયર , અને અંોલીપ્રીપિત સિંહ .
મેચ શરૂ થાય છે : 9 : 00 am
ચાલુ નાણાકીય વર્ષના 4 મહિનામાં રૂ . 50,000 કરોડની ખનિજ હરાજીની અપેક્ષા છે
કોલકાતા , 10 નવેમ્બર ( પીટીઆઈ ) .
ખાણના મંત્રાલયના ટોચના અધિકારીએ જણાવ્યું હતું કે , હાલના નાણાકીય વર્ષના બાકીના ચાર મહિનામાં ઓછામાં ઓછા રૂ . 50,000 કરોડના ખનિજોની હરાજીની જાહેરાત હરાજીના નિયમોમાં આગામી સૂચિત સુધારા સાથે થઈ શકે છે .
આ 13 - 15 ખાણોમાં ચૂનાના પત્થરો , આયર્ન ઓર , નીલમણિ અને મોલાઈબડેનનો સમાવેશ થાય છે .
" અમે પસંદ કરવા માટે પ્રગતિ ગમશે
અમે ચોક્કસપણે આશા રાખીએ છીએ કે અમે ચાલુ વર્ષ માટે સરળતાથી એક લાખ કરોડના આંકડાનું પાર કરી દઈશું , જેની સાથે નાણાકીય વર્ષ 2010 - 11ના બાકીના ચાર મહિનામાં 13 - 15 બ્લોકની અપેક્ષા રાખવામાં આવશે . " યુનિયન માઇન્સના સચિવ અરુણ કુમારે ગઈ કાલે જણાવ્યું હતું .
હિન્દુસ્તાન કોપર લિમિટેડના સુવર્ણ જયંતીની ઉજવણીના સમયે તેઓ બોલ્યા હતા .
" અત્યાર સુધીમાં અમે આ નાણાંકીય વર્ષમાં 12 માઇન્સના રૂ . 50,000 કરોડના ખનિજોની હરાજી કરી છે .
વરિષ્ઠ અધિકારીએ જણાવ્યું હતું .
સરકાર છેલ્લાં બે વર્ષમાં 33 ખાણો માટે રૂ . 1.80 લાખ કરોડની ખનિજોની હરાજી કરી શકી છે , એમ તેમણે કહ્યું હતું .
માઇન્સ મંત્રાલય કેટલાક ચિંતા ઉભી કરવામાં આવ્યા બાદ , ખાણકામ ક્ષેત્રમાં ખાનગી રોકાણકારો પાસેથી રસ બળતણ કરવા માટે કેટલાક સુધારા લાવવાની પ્રક્રિયામાં હતી .
" આ સુધારાઓ હવે મંજૂર કરવા માટે કાયદા મંત્રાલય પાસે છે અને પ્રસ્તાવિત સૂચનોની સૂચના આ નવેમ્બર દ્વારા અપેક્ષિત કરી શકાય છે , " કુમારે જણાવ્યું હતું .
પ્રસ્તાવિત સુધારા સફળ બિડર દ્વારા ચૂકવણી કરવામાં આવે છે અને ઓપરેશન્સ બ્લોક વિજેતાઓને શરૂ કરવા માટે સમયરેખા આપીને બોલીવુડ પ્રક્રિયામાં વિવેકબુદ્ધિ વાપરીને રાજ્યો માટેના ધોરણો , અંતિમ વપરાશની શરતોને વધુ અનુકૂળ બનાવવા , રોયલ્ટીના એડજસ્ટમેન્ટ અને ફીફ ફીરફમાંથી ફી વસૂલ કરશે .
કુમારે જણાવ્યું હતું કે , આ નવી જોગવાઈઓ દ્વારા હરાજી પ્રક્રિયા " સરળ અને આકર્ષક " લાવવાની અપેક્ષા છે .
નવા નિયમોમાં ત્રણ વર્ષમાં કામગીરી શરૂ કરવા માટે બિડરનો ફરજ પડશે અને બીજા બે વર્ષનો વિસ્તરણ નિયંત્રણ હેઠળની શરતો દરમિયાન માન્ય રાખવામાં આવશે .
' ગભરાટ ભરેલી ' મોદીની સરકાર પાસે જીએસટી દર બદલવા માટે કોઈ વિકલ્પ નથી : ચિદમ્બરમ
નવી દિલ્હી , 10 નવેમ્બર ( પીટીઆઈ ) .
કોંગ્રેસના નેતા પી ચિદમ્બરમે આજે જણાવ્યું હતું કે ગુવાહાટીમાં જીએસટી પરિષદની બેઠકમાંથી " ફેરફારોનું ફુવારાઓ " ની અપેક્ષા છે અને " ગભરાટ ભરેલી " મોદી સરકાર પાસે નવા કરવેરા દર બદલવાની કોઈ વિકલ્પ નથી .
કેન્દ્રીય નાણાં પ્રધાન અરૂણ જેટલીના નેતૃત્વ હેઠળની ઉચ્ચ સત્તાનું સમિતિ જીએસટી રેટ્સ અંગે ચર્ચા કરવા આસામ શહેરમાં બેઠક કરી રહી છે .
ચિદમ્બરમે જણાવ્યું હતું કે સરકાર આગામી મહિને ગુજરાત વિધાનસભા ચૂંટણીને કારણે વિપક્ષી અને નિષ્ણાતોની સલાહને ધ્યાનમાં લેશે .
" જીએસટી કાઉન્સિલની બેઠકથી જીએસટી દરમાં થયેલા ફેરફારોના ફુવારાઓની આજે અપેક્ષા છે .
ફેરફારની માગણીઓ સ્વીકારવા માટે ગભરાટ ભર્યા ગભરાયેલા સરકાર પાસે કોઈ વિકલ્પ નથી .
" ગુજરાતની ચૂંટણી માટે આભાર , સરકારે જીએસટીના અમલીકરણમાં વિરોધ અને વિરોધના નિષ્ણાતોની સલાહ પર ધ્યાન આપવાનું દબાણ કર્યું , " તેમણે ટ્વિટર પર ટ્વિટ કર્યું .
ચિદમ્બરમે જણાવ્યું હતું કે કૉંગ્રેસ - શાસિત રાજ્યોના નાણા પ્રધાનોમાંથી જેટલીને જીએસટી પરિષદમાં ચર્ચાવિચારણા માટે ટોન સુયોજિત કરશે .
" કોંગ્રેસ એફએમના પત્રમાં GST ના ડિઝાઇન અને અમલીકરણમાં માળખાકીય ખામીઓનો ખુલાસો થયો છે .
સરકાર હવે આ મુદ્દાઓને બગાડી શકશે નહીં , " તેમણે કહ્યું હતું .
કૉંગ્રેસના નેતાએ જણાવ્યું હતું કે સરકારે જીએસટી બિલ્સ પર રાજ્યસભામાં ચર્ચા અને મતદાન કરવાનું ટાળ્યું હતું પરંતુ તે જાહેર ક્ષેત્રમાં અથવા જીએસટી પરિષદમાં કોઈ ચર્ચાને ટાળી શકતું નથી .
" કૉંગ્રેસ એફએમએસ આજે જીએસટી કાઉન્સિલની બેઠકમાં ફેરફાર કરશે .
આગરા , સુરત , તિરુપપુર અને અન્ય હબ નગરો જોઈ રહ્યાં છે , " તેમણે જણાવ્યું હતું .
કોંગ્રેસી શાસિત રાજ્યોના નાણા પ્રધાનોએ ગયા સપ્તાહે ગુડ્સ એન્ડ સર્વિસ ટેક્સ ( જીએસટી ) નો મોટો ફેરફાર કર્યો હોવાનો આક્ષેપ કર્યો હતો કે કરવેરા સુધારણાના પગલે તેના " ગરીબ " અમલીકરણને કારણે " મોટી નિરાશા " થઈ છે .
કોંગ્રેસ શાસિત પંજાબ અને કર્ણાટકના નાણા પ્રધાનો , મનપ્રીત બાદલ અને કૃષ્ણા ગૌડાએ આરોપ લગાવ્યો હતો કે દેશને કરવેરા સુધાર લાવવાની તક ગુમાવી છે અને તે " ઘોર અંધાધૂંધી અને મૂંઝવણ " હતી , અને ઘણા ઉદ્યોગોને શટ ડાઉન કરવા દબાણ કર્યું હતું .
તેઓએ એવો પણ આક્ષેપ કર્યો હતો કે જીએસટીના ખ્યાલ , ડિઝાઇન , ટેક્સ રેટ્સ , મુક્તિ , પાલનની જરૂરિયાત અને તકનીકી સજ્જતાના સંદર્ભમાં " નબળી અમલીકરણ " હતી .
તેમણે જણાવ્યું હતું કે પક્ષ ઘણી વસ્તુઓ માટે ટેક્સના દરમાં ઘટાડો કરવાની અને જીએસટી કાઉન્સિલની ગુવાહાટી બેઠકમાં બિઝનેસ સમુદાયની અન્ય ચિંતાઓ વધારવાની માંગ કરશે .
પોલીસ રેખાઓ નજીક શંકાસ્પદ ચળવળ ;
શ્રીનગર , 10 નવેમ્બર ( પીટીઆઈ ) .
જમ્મુ અને કાશ્મીરના પુલવામા જિલ્લામાં એક પોલીસ સંસ્થામાં રક્ષક ફરજ પર પોસ્ટ કરાયેલા પોલીસ કર્મીઓએ આજે તેમના શિબિરની નજીક શંકાસ્પદ ચળવળને ધ્યાનમાં રાખ્યા બાદ હવાના કેટલાક રાઉન્ડો પકડાવ્યા .
એક પોલીસ અધિકારીએ જણાવ્યું હતું કે , સંત્રીએ 3.40 વાગ્યે પુલવામામાં અગિંતિપુરા ખાતે જિલ્લા પોલીસ લાઇન્સ નજીક કેટલાક શંકાસ્પદ ચળવળની નોંધ કરી હતી અને હવાના કેટલાક પ્રોબ્લેમ શોટ ફટકાર્યા હતા .
તેમણે જણાવ્યું હતું કે ગોળીબારની ઘટનાથી કોઈ ઈજા થતી નથી .
ઓગસ્ટમાં ઓગસ્ટમાં બળવાખોરોએ પુલવામા શહેરમાં જીલ્લા પોલીસ લાઈન્સને લક્ષ્યાંક આપ્યા હતા , જેમાં આઠ સુરક્ષા દળના કર્મચારીઓની હત્યા કરવામાં આવી હતી .
પ્રતિક્રિયાત્મક પગલાંમાં ત્રણ ત્રાસવાદીઓ પણ માર્યા ગયા હતા .
શ્રીનગર - જમ્મુ એન.એચ . પર પોલીસ વાહન પર હુમલો
શ્રીનગર , 10 નવેમ્બર ( પીટીઆઈ ) .
આતંકવાદીઓએ કાઝીગુંડ ખાતે શ્રીનગર - જમ્મુ નેશનલ હાઇવે પર પોલીસ વાહનો પર હુમલો કર્યો , પોલીસે કહ્યું .
હુમલામાં કોઇને ઇજા થઈ નથી .
પોલિસ વાહન પર ઉતરેલા અલ્ટ્ર્સે કુલ્ગામ જિલ્લાના બોનિગમ નજીક શ્રીનગરથી જમ્મુ તરફ જતો હતો .
હુમલાખોરોને ટ્રેક કરવા માટે સુરક્ષા દળોએ વિસ્તારને ઘેરી લીધો છે .
એશિયા કોરિયા ' સરમુખત્યારની ટ્વિસ્ટેડ ફેન્ટસીઝ ' માટે બાન રાખ્યા : ટ્રમ્પ
ડેનંગ ( વિયેતનામ ) , 10 નવેમ્બર ( એએફપીએ ) .
અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે આજે જણાવ્યું હતું કે , એશિયા - પેસિફિક ક્ષેત્રને ઉત્તર કોરિયાના નેતા કિમ જોંગ - યુએનની પરમાણુ મહત્વાકાંક્ષા સાથે રહેવાની જરૂર નથી , જે તેમને " ટ્વિસ્ટેડ ફેન્ટસીઝ " તરીકે વર્ણવે છે .
તેમણે એશિયા પેસિફિક ઇકોનોમિક કોઓપરેશન ( એપીઇસી ) ફોરમમાં વિયેતનામના એક ભાષણ દરમિયાન જણાવ્યું હતું કે , " આ પ્રદેશનો ભાવિ અને તેના સુંદર લોકો હિંસક વિજય અને પરમાણુ બ્લેકમેલના સરમુખત્યારની વાંકીચૂંટણીની કલ્પનાને બંધનકર્તા હોતા નથી . "
( એએફપીએ )
યુ.પી . ટ્રાફિક કોપ્સને 1 લી ડિસેમ્બરે બ્લુ ટ્રાઉઝર ડોન
લખનૌ , 10 નવેમ્બર ( પીટીઆઈ ) .
1 ડિસેમ્બરના રોજ , ઉત્તરપ્રદેશ ટ્રાફિક પોલીસ ફરી એકવાર હાલના ખાખીને બદલે વાદળી ટ્રાઉઝર્સ પીછે . પીળી અને ભૂરા રંગનું છાંયો .
" ડી.પી.પી.ની બેઠકમાં , અધિકારીઓએ 1 લી ડિસેમ્બરથી ખાખી કાપડના રંગને વાદળી રંગમાં બદલવાનો નિર્ણય લીધો હતો .
એક વરિષ્ઠ અધિકારીએ જણાવ્યું હતું કે ટ્રાફિક પોલીસને એક અલગ ઓળખ આપવા માટે કરવામાં આવી છે .
હવે ટ્રાફિક કોપ્સ સફેદ શર્ટ અને બ્લુ ટ્રાઉઝર પહેરશે , જેના માટે સરકારે પ્રતિ વર્ષ રૂ . 2,250 ની કોન્ફરન્સ મંજૂર કરી છે .
બસપાના શાસન દરમિયાન , માયાવતીએ 1 લી એપ્રિલ , 2008 થી ટ્રાફિક પોલીસની યુનિફોર્મ સફેદથી વાદળીને બદલી નાખી હતી અને જણાવ્યું હતું કે સફેદ રંગ સરળતાથી ગંદો નહીં કરે .
સમાજવાદી પાર્ટીએ આ હિલચાલનો વિરોધ કર્યો હતો કે રંગ વાદળી બસપ સ્વયંસેવકોની એકસમાન સમાન હતી .
" શાસક પક્ષના સરકારની કલમને પ્રોત્સાહન આપવા તે માત્ર એક સ્ટંટ છે .
હવે , બસપાના સ્વયંસેવક બળ અને ટ્રાફિક પોલીસ સાથે ભેળસેળ થઈ શકે છે , કારણ કે બન્ને વાદળી પોશાક પહેર્યા છે , " સમાજવાદી પાર્ટીએ કહ્યું હતું .
2012 માં એસપી જ્યારે સત્તામાં આવી ત્યારે મુખ્ય પ્રધાન અખિલેશ યાદવે માયાવતી સરકારના નિર્ણયને ઉલટાવી દીધો હતો અને 1 જુલાઇ , 2012 ના રોજ રાજ્યના ટ્રાફિક પોલીસની ગણવેશ વાદળીથી ખાકીમાં બદલાવી હતી .
બ્લુને બસપાની પ્રિય ગણવામાં આવે છે .
તત્કાલિન એસપી સરકારે જણાવ્યું હતું કે , રંગ બદલાવાની પાછળનું કારણ એ હતું કે તે ખાનગી સુરક્ષા એજન્સીઓની સમાન છે અને તે ગૂંચવણમાં મૂકે છે .
એસસી દ્વારા બેંક ખાતાઓ સાથેના આધારને જોડવા સામે ટીએમસી ધારાસભ્યની અરજી રદ કરવામાં આવી છે
નવી દિલ્હી , 10 નવેમ્બર ( પીટીઆઈ ) .
સુપ્રીમ કોર્ટે આજે તૃણમૂલ કૉંગ્રેસ ( ટીએમસી ) ધારાસભ્ય દ્વારા આધાર સાથેના બેંક ખાતાઓને જોડવાને પડકારતી અરજીની અરજી કરવાનો ઇનકાર કર્યો હતો .
સર્વોચ્ચ અદાલતે જણાવ્યું હતું કે , અગાઉની સમજૂતી પહેલાથી જ બાકી રહેલી આધારને પડકારતી અનેક અરજીઓ આવી હતી અને તે આવી જ પ્રકારની સમસ્યાને વધારવા માટે હજારો અરજીઓને નકારી શકતી નથી .
" શા માટે આપણે એક જ મુદ્દા પર હજ્જારો અરજીઓનું મનોરંજન કરવું જોઈએ ?
આ મુદ્દાઓ પહેલાથી જ અન્ય પિટિશનમાં ઉઠાવવામાં આવ્યા છે .
ન્યાયમૂર્તિ એ . કે . સિક્રી અને અશોક ભૂષણના બનેલા બેન્ચે જણાવ્યું હતું કે બંધારણની ખંડપીઠ પહેલાં આ મુદ્દો ઉઠાવવાની મંજૂરી આપવામાં આવશે .
બેન્કોએ આ મહિનાના છેલ્લા સપ્તાહમાં સંસદીય બેન્ચ સમક્ષ રજૂ થવાની તૈયારીમાં છે એવી બેંકોમાં એક પક્ષ તરીકે અમલ માટે અરજી દાખલ કરવા માટે ટીએમસી ધારાસભ્ય મહુવા મોઇત્રાને મંજૂરી આપી હતી .
યુનાઈટેડ આઇડેન્ટિફિકેશન ઓથોરિટી ઓફ ઇન્ડિયા ( યુઆઇડીએઆઇ ) ની રજૂઆત કરનાર એડવોકેટ ઝોહેબ હુસૈને બેંચને જણાવ્યું હતું કે , સુપ્રીમ કોર્ટ સમક્ષ આધાર સાથે સંબંધિત 27 અરજી પહેલેથી જ બાકી છે .
જ્યારે મોઇત્રાના વકીલે બેન્ચને આ બાબતની સુનાવણી કરવાની વિનંતી કરી , ત્યારે ન્યાયમૂર્તિ સીક્રીએ જણાવ્યું હતું કે , " મને લાગે છે કે આધારના દરેક પાસાને કોર્ટમાં પડકારવામાં આવ્યો છે . "
કોર્ટે કહ્યું હતું કે , કોર્ટ દ્વારા ઘણા પિટિશન બાકી છે તેવું લાગે તેવું યોગ્ય નથી .
સર્વોચ્ચ અદાલતે 3 નવેમ્બરના રોજ આ સ્પષ્ટ કર્યું હતું કે બેન્કો અને ટેલિકોમ સર્વિસ પ્રોવાઇડરોને બેંક એકાઉન્ટ્સ અને મોબાઇલ નંબરને ગ્રાહકો સાથેના તેમના સંદેશાવર્ધામાં જોડવાની છેલ્લી તારીખનો નિર્દેશ કરવો પડશે .
હાલમાં , બેન્ક ખાતાઓ સાથેના આધારને જોડવાની છેલ્લી તારીખ આ વર્ષે 31 ડિસેમ્બર છે , જ્યારે મોબાઇલ નંબરો માટે 6 ફેબ્રુઆરી 2018 છે .
જો કે , ટોચની અદાલતે આધાર અધિનિયમની બંધારણીય માન્યતાને પડકારતી અરજીઓ અને 12 ખાનાના અનન્ય બાયોમેટ્રિક આઇડેન્ટિફિકેશન નંબરને બેંક ખાતાઓ અને મોબાઇલ નંબરો સાથે જોડવામાં આવે તેવો કોઈ આદેશ આપ્યો હતો .
અગાઉ , કોર્ટે ચાર અલગ અરજીઓ પર કેન્દ્રને નોટિસ જારી કરી હતી અને તેમને મુખ્ય અરજી સાથે ટેગ કર્યા હતા , જે બંધારણની બેન્ચ સમક્ષ અંતિમ સુનાવણી માટે આવશે .
30 ઑક્ટોબરના રોજ , સીજેઆઈના નેતૃત્વ હેઠળની બેન્ચે જણાવ્યું હતું કે બંધારણની બેંચ રચના કરવામાં આવશે અને આધાર સંબંધિત બાબતો નવેમ્બરના અંતમાં તેના પહેલાં સુનાવણી માટે આવશે .
ભૂપેન હઝારિકાની મૂર્તિ અરૂણાચલમાં ઊભી કરવામાં આવી છે
( પ્રસ્તાવના પુનઃપ્રારંભ ) ઇટાનગર , 10 નવેમ્બર ( પીટીઆઈ ) .
અરુણાચલ પ્રદેશ સરકારે રાજ્યના દિબેગ વેલી જિલ્લાના બોલુંગ ગામમાં સુપ્રસિદ્ધ સંગીત સંગીતકાર અને ગાયક ભૂપેન હઝારિકાની પ્રતિમા ઊભી કરી છે .
ગુવાહાટીના બિરેન સિંઘ દ્વારા બનાવવામાં આવેલા દસ ફુટની કાંસાની પ્રતિમા , આ વર્ષે ગામમાં ઉભી કરવામાં આવી હતી .
એક અધિકારીએ જણાવ્યું હતું કે 2018 ના પ્રારંભિક તબક્કામાં ઔપચારિક રીતે તેને ઔપચારિક રીતે રજૂ કરવામાં આવશે .
" રાજ્ય સરકારે પ્રતિમા માટે રૂ . 30 લાખની ફાળવણી કરી હતી , જે સુપ્રસિદ્ધ ગાયકને શ્રદ્ધાંજલિ આપતા હતા જેમણે સાંસ્કૃતિક ક્ષેત્રે રાજ્ય માટે ઘણું યોગદાન આપ્યું .
ભૂપેન દા વધુ આસામી કરતાં અરુણાચલી છે , " સંશોધન વિભાગના ડિરેક્ટર બામેમ પર્ટીનએ જણાવ્યું હતું .
બોલુંગ ગામ આસામની સાડીયા વિસ્તારમાં આવેલું છે , જ્યાં તેમના માતાપિતા જીવતા હતા .
તે વારંવાર વડીલો દ્વારા ગામમાં લઈ જતો હતો .
બાદમાં એક છોકરો તરીકે તે પણ વારંવાર ગામ આસપાસ ખસેડવામાં , એક અધિકારીએ જણાવ્યું હતું કે , .
પર્ટીનએ જણાવ્યું હતું કે 2016 - 17 માં સરકારે લોઅર સુબાશીરી જીલ્લા અને ઇટાાનગરમાં યાઝાલીમાં હઝારિકાની બે પ્રતિમાઓનું નિર્માણ કરવા માટે 70 લાખ ફાળવ્યા હતા .
અરુણાચલ પ્રદેશ લિટરરી સોસાયટી ( એપીએલએસ ) ના જનરલ સેક્રેટરી પેર્ટીનએ જણાવ્યું હતું કે સમાજના કનડગતને કારણે સરકારે બોલુંગ પ્રોજેક્ટને મંજૂરી આપી છે .
" આ પ્રતિમા ઊભું કરવાની જમીન અરુણાચલ પ્રદેશના ભૂતપૂર્વ વિધાનસભાના સભ્યો દ્વારા હઝારિકાને શ્રદ્ધાંજલિ તરીકે કામચલાઉ વિધાનસભા ગોરા પર્ટીનના દાનમાં દાનમાં આપી હતી , " પર્ટીન જણાવ્યું હતું .
" ભૂપેન દા તેમના ગાયન દ્વારા સમગ્ર ઉત્તર પૂર્વીય રાજ્યોને એક જ શબ્દમાળામાં સંગઠિત કરવાનો પ્રયાસ કર્યો .
તેમણે આસામ માટે પણ તમામ NE રાજ્યો માટે કંપોઝ કર્યાં નથી ?
તેણે કીધુ .
હઝારિકાના બાળપણના રસપ્રદ કથા એ છે કે એક બાળક તરીકે તે પોતાના માતા - પિતા દ્વારા એકવાર ખોવાઈ ગયો હતો અને તેમણે થોડા દિવસોનો સમય , બાલુંગ ગામ ખાતે એક આદિવાસી પરિવારમાં ખર્ચ્યો હતો .
પાછળથી તેઓ આદિ આદિજાતિની એક યુવાન છોકરી દ્વારા તેમના માતાપિતા પરત ફર્યા હતા .
" એકવાર ભુપેન દાએ કહ્યું હતું કે તે અરુણાચલી છે કારણ કે તે બાળપણમાં અરુણાચલીની માતા દ્વારા સ્તનપાન કરવામાં આવ્યો હતો , " વેપાર અને વાણિજ્ય ડિરેક્ટર ટોકગ પર્ટીનએ જણાવ્યું હતું .
બળવાનાં વર્ષોથી પ્રયાણ વિસ્તારમાં , હજારિકા મધ્યસ્થતાના અવાજ હતા .
વર્ષો સુધી , સામાજિક પરિવર્તનના શક્તિશાળી સંદેશાઓ ધરાવતા તેના ક્રાંતિકારી ગીતો ઉત્તર પૂર્વી ક્ષેત્રના ગામો અને ખીણોમાં રહે છે .
હઝારિકાએ હિન્દીમાં પ્રથમ અરુણાચલી સામગ્રી આધારિત ફિલ્મનું નિર્માણ પણ કર્યું ?
1 976 માં ' મેરા મા મેરા ધરમ ' અને અરુણાચલમાં 1971 - 72માં તેમની આસામી ફિલ્મ ' રશ્મી રેખા'નું શૂટિંગ કર્યું .
ઇતિનગર , 10 નવેંબર ( પીટીઆઈ ) અરુણાચલ પ્રદેશ સરકારે રાજ્યના દિબેગ વેલી જિલ્લાના બોલુંગ ગામમાં સુપ્રસિદ્ધ સંગીત સંગીતકાર અને ગાયક ભૂપેન હઝારિકાની પ્રતિમા ઊભી કરી છે .
વિશ્વનું વિકાસ એ આફ્ટર દેશો કહે છે કે આબોહવા પર નાચવું
પેરિસ , 10 નવેમ્બર ( એએફપીએ )
શ્રીમંત રાષ્ટ્રોની ટૂંકા ગાળાના આબોહવાનાં વચનબદ્ધતાને કારણે , ભારત અને ચીન સહિતના 134 વિકાસશીલ દેશોના એક બ્લોકએ , બોનમાં યુએનની વાટાઘાટોમાં ચેતવણી આપી હતી કે , એક સીમાચિહ્ન સંધિનો રોલઆઉટ અવરોધે છે .
રાજદ્વારી ઢગલોએ 196 - રાષ્ટ્રની વાટાઘાટોમાં સર્વસંમતિ સુધી પહોંચવામાં મુશ્કેલી વ્યક્ત કરી છે .
" જો આપણે એવા નિર્ણયનો આદર ન કરીએ તો આપણે પક્ષો વચ્ચે વિશ્વાસ કેવી રીતે બનાવી શકીએ ? "
ચાઇનાના સિનિયર વાટાઘાટકર્તા ચેન ઝિહુઆએ જણાવ્યું હતું કે 2020 પહેલાં ગ્રીનહાઉસ વાયુના ઉત્સર્જનને અંકુશમાં લેવા માટે નાણાકીય સમર્થન વધારવા અને " પુનરાવર્તન " લક્ષ્યોને વધારવા માટે સમૃદ્ધ રાષ્ટ્રો દ્વારા લાંબો સમયની વચનોનો ઉલ્લેખ કરવામાં આવ્યો છે .
" અને અમે કેવી રીતે પોરિસ કરાર અમલીકરણ માટે એક સારા પાયો મૂકે છે ? "
તેમણે ગઇકાલે એક પ્રેસ કોન્ફરન્સમાં ઉમેર્યું , ભારત , ઈરાન , નિકારાગુઆ અને ઇક્વેડોર રાજદ્વારીઓ દ્વારા flanked .
2015 માં ફ્રેન્ચ રાજધાની બહારના કરારમાં , વૈશ્વિક ઉષ્ણતાને " સારી નીચે " બે ડિગ્રી સેલેસિઅસ પર રાખવાની વિશ્વને કહે છે , અને જો શક્ય હોય તો 1.5 C પણ .
અત્યાર સુધીમાં એક ઉષ્ણતામાન સાથે , ગ્રહ પહેલાથી જ દુષ્કાળ , જીવલેણ ગરમી અને સુપરસ્ટ્રોમ્સમાં વધારો જોવા મળી છે .
આ સંધિ વિશ્વની દરેક દેશમાંથી સ્વૈચ્છિક કાર્બન - કટિંગ પ્રતિજ્ઞા પર આધારિત છે .
" વિજ્ઞાન સ્પષ્ટ છે : જો આપણે 2020 પહેલાં અમારી કાર્યને એકઠી ન કરીએ તો , તમે 2 સી અને 1.5 સી લક્ષ્યો વિશે ભૂલી જઈ શકો છો , " પોલ ઓક્વિસ્ટ , વાટાઘાટોમાં નિકારાગુઆના ચીફ વાટાઘાટકારે જણાવ્યું હતું .
" હાલના પ્રતિબદ્ધતાઓનું પાલન કરવામાં નિષ્ફળતા આવી છે , " તેમણે ઉમેર્યું .
યુએનના મુખ્ય આબોહવા સંમેલનની શરતો હેઠળ , 2020 પહેલાં ક્રિયા માટેનો બોજ મુખ્યત્વે ગ્રીનહાઉસ વાયુઓના ઝડપી વિકાસ માટે જવાબદાર ગરીબ દેશોમાં જવાબદાર છે .
ચાઇના વિશ્વના ટોચના કાર્બન પ્રદુષણ છે , ત્યારબાદ યુનાઇટેડ સ્ટેટ્સ , યુરોપિયન યુનિયન , ભારત અને રશિયા .
વિકાસશીલ દેશોએ વાટાઘાટની પ્રક્રિયામાં ઔપચારિક રીતે " પૂર્વ - 2020 નો એજન્ડા " ઉમેરવાની માંગ કરી હતી , પરંતુ 12 - દિવસની વાટાઘાટોની શરૂઆતમાં આ પગલું મુકત કરવામાં આવ્યું હતું .
આ મુદ્દાને હલ કરવાના પ્રયાસો અત્યાર સુધી વ્યર્થ રહ્યા છે .
વોશિંગ્ટન ડી.સી.માં યુનિયન ઓફ કન્સર્નડ સાયન્ટિસ્ટ્સના રણનીતિ અને નીતિના ડિરેક્ટર , એલ્ડેન મેયરે જણાવ્યું હતું કે , " જો તે બીજા સપ્તાહમાં અટકે છે અને પ્રધાનો માટે રાજકીય મુદ્દો બની જાય છે તો તે ખરાબ બાબત હશે . "
તેમણે એએફપીએ જણાવ્યું હતું કે , " તે એક ખૂબ જ જડબાજીવાળી ચર્ચા છે જે એક આંગળી - પોઇન્ટિંગ કવાયતમાં અધૂરી છે " .
ફ્રાંસના રાષ્ટ્રપતિ એમેન્યુઅલ મેક્રોન અને જર્મન ચાન્સેલર એન્જેલા મર્કેલ સહિતના કેટલાક 20 વડાઓ આગામી સપ્તાહમાં યુએન ક્લાઇમેટ ફોર્મેશનમાં હાજર રહેશે .
( એએફપીએ )
બોલૂંગમાં ભૂપેન હઝારિકાની પ્રતિમા અરિનાચલની પ્રતિમા
ઇટાનગર , 10 નવેમ્બર ( પીટીઆઈ ) .
અરુણાચલ પ્રદેશના બોલુંગ ગામના લોકો સુપ્રસિદ્ધ સંગીત સંગીતકાર અને ગાયક ભૂપેન હઝારિકાની પ્રતિમાની ઉત્કૃષ્ટ રચના પર ઉત્સાહિત છે , જેઓ તેમના બાળપણના દિવસોમાં દિબાંગ ખીણપ્રદેશના વિસ્તારની આસપાસ ઘણીવાર રમ્યા હતા .
ગુવાહાટીના બિરેન સિંઘ દ્વારા બનાવવામાં આવેલા દસ ફુટની કાંસાની પ્રતિમા , આ વર્ષે ગામમાં ઉભી કરવામાં આવી હતી .
એક અધિકારીએ જણાવ્યું હતું કે 2018 ના પ્રારંભિક તબક્કામાં ઔપચારિક રીતે તેને ઔપચારિક રીતે રજૂ કરવામાં આવશે .
" રાજ્ય સરકારે પ્રતિમા માટે રૂ . 30 લાખની ફાળવણી કરી હતી , જે સુપ્રસિદ્ધ ગાયકને શ્રદ્ધાંજલિ આપતા હતા જેમણે સાંસ્કૃતિક ક્ષેત્રે રાજ્ય માટે ઘણું યોગદાન આપ્યું .
ભૂપેન દા વધુ આસામી કરતાં અરુણાચલી છે , " સંશોધન વિભાગના ડિરેક્ટર બામેમ પર્ટીનએ જણાવ્યું હતું .
બોલુંગ ગામ આસામની સાડીયા વિસ્તારમાં આવેલું છે , જ્યાં તેમના માતાપિતા જીવતા હતા .
તે વારંવાર વડીલો દ્વારા ગામમાં લઈ જતો હતો .
બાદમાં એક છોકરો તરીકે તે પણ વારંવાર ગામ આસપાસ ખસેડવામાં , એક અધિકારીએ જણાવ્યું હતું કે , .
પર્ટીનએ જણાવ્યું હતું કે 2016 - 17 માં સરકારે લોઅર સુબાશીરી જીલ્લા અને ઇટાાનગરમાં યાઝાલીમાં હઝારિકાની બે પ્રતિમાઓનું નિર્માણ કરવા માટે 70 લાખ ફાળવ્યા હતા .
અરુણાચલ પ્રદેશ લિટરરી સોસાયટી ( એપીએલએસ ) ના જનરલ સેક્રેટરી પેર્ટીનએ જણાવ્યું હતું કે સમાજના કનડગતને કારણે સરકારે બોલુંગ પ્રોજેક્ટને મંજૂરી આપી છે .
" આ પ્રતિમા ઊભું કરવાની જમીન અરુણાચલ પ્રદેશના ભૂતપૂર્વ વિધાનસભાના સભ્યો દ્વારા હઝારિકાને શ્રદ્ધાંજલિ તરીકે કામચલાઉ વિધાનસભા ગોરા પર્ટીનના દાનમાં દાનમાં આપી હતી , " પર્ટીન જણાવ્યું હતું .
" ભૂપેન દા તેમના ગાયન દ્વારા સમગ્ર ઉત્તર પૂર્વીય રાજ્યોને એક જ શબ્દમાળામાં સંગઠિત કરવાનો પ્રયાસ કર્યો .
તેમણે આસામ માટે પણ તમામ NE રાજ્યો માટે કંપોઝ કર્યાં નથી ?
તેણે કીધુ .
હઝારિકાના બાળપણના રસપ્રદ કથા એ છે કે એક બાળક તરીકે તે પોતાના માતા - પિતા દ્વારા એકવાર ખોવાઈ ગયો હતો અને તેમણે થોડા દિવસોનો સમય , બાલુંગ ગામ ખાતે એક આદિવાસી પરિવારમાં ખર્ચ્યો હતો .
પાછળથી તેઓ આદિ આદિજાતિની એક યુવાન છોકરી દ્વારા તેમના માતાપિતા પરત ફર્યા હતા .
" એકવાર ભુપેન દાએ કહ્યું હતું કે તે અરુણાચલી છે કારણ કે તે બાળપણમાં અરુણાચલીની માતા દ્વારા સ્તનપાન કરવામાં આવ્યો હતો , " વેપાર અને વાણિજ્ય ડિરેક્ટર ટોકગ પર્ટીનએ જણાવ્યું હતું .
બળવાનાં વર્ષોથી પ્રયાણ વિસ્તારમાં , હજારિકા મધ્યસ્થતાના અવાજ હતા .
વર્ષો સુધી , સામાજિક પરિવર્તનના શક્તિશાળી સંદેશાઓ ધરાવતા તેના ક્રાંતિકારી ગીતો ઉત્તર પૂર્વી ક્ષેત્રના ગામો અને ખીણોમાં રહે છે .
હઝારિકાએ હિન્દીમાં પ્રથમ અરુણાચલી સામગ્રી આધારિત ફિલ્મનું નિર્માણ પણ કર્યું ?
1 976 માં ' મેરા મા મેરા ધરમ ' અને અરુણાચલમાં 1971 - 72માં તેમની આસામી ફિલ્મ ' રશ્મી રેખા'નું શૂટિંગ કર્યું .
પેન્ટાગોનને આતંકવાદને ટેકો આપવાના પાકિસ્તાને નિશાનીઓ બતાવવાની જરૂર છે : યુએસના સાંસદો
વોશિંગ્ટન , 10 નવેમ્બર ( પીટીઆઈ ) .
પેન્ટાગોનને આતંકવાદીઓને સતત ટેકો આપવાના " પરિણામો " પાકિસ્તાનને " નિદર્શન કરવું " જોઇએ , યુએસના કોંગ્રેશનલ નેતાઓએ જણાવ્યું છે કે તેમણે પ્રમુખ ડોનાલ્ડ ટ્રમ્પની નવી દક્ષિણ એશિયા નીતિનું સમર્થન કર્યું છે .
ઓગસ્ટમાં ટ્રમ્પ દક્ષિણ એશિયા અને અફઘાનિસ્તાન માટે અમેરિકાની નવી નીતિનું અનાવરણ કર્યું હતું અને આતંકવાદીઓને સલામત આશ્રમ પ્રદાન કરવા પાકિસ્તાનની ટીકા કરી હતી .
કોંગ્રેશનલ નેતાઓનું દ્વિપક્ષી જૂથ , 2018 ના રાષ્ટ્રીય સુરક્ષા પ્રાધિકરણ અધિનિયમ ( એનડીએએ ) ના ગૃહ અને સેનેટ વર્ઝન વચ્ચેના તફાવતોને સમાધાન કરીને , સંરક્ષણ વિભાગને વિનંતી કરી કે પાકિસ્તાનને યુએસ સુરક્ષા સહાયની દેખરેખ રાખવી અને તે દેશનો તેનો ઉપયોગ કરતું નથી તેની ખાતરી કરવી . આતંકવાદી જૂથોને ટેકો આપવા
સેનેટ અને ગૃહ સશસ્ત્ર સેવા સમિતિઓની સંયુક્ત રિપોર્ટ ગઇકાલે બહાર પાડવામાં આવી છે , પેન્ટાગોનને " આતંકવાદીઓને સતત ટેકો આપવાના પરિણામો પાકિસ્તાનને દર્શાવવા " કહેવામાં આવે છે .
જમ્મુ અને કાશ્મીરના આતંકવાદી આતંકવાદીઓ તરફથી પાકિસ્તાની આતંકવાદીઓ તરફથી ભારતીય સુરક્ષા દળોએ અમેરિકી બનાવ્યું રાઈફલ પ્રાપ્ત કર્યાના થોડા દિવસો બાદ ઘડનારાઓ તરફથી આવી માંગ છે .
પુલ્વામા જીલ્લામાં એન્કાઉન્ટર સાઇટમાંથી એક કાર્બાઇન બટ્ટ મળી આવ્યો છે , જેમાં તેના મુખ્ય મસૂદના ભત્રીજા તલ્હા રશીદ સહિતના ત્રણ જૈશ - એ - મોહમ્મદ ( જેએએમ ) ત્રાસવાદીઓ સોમવારે રાત્રે માર્યા ગયા હતા .
યુ.એસ . વિદેશ વિભાગએ આતંકવાદીઓ પાસેથી સાધનોની પુનઃપ્રાપ્તિ અંગે પ્રશ્નનો જવાબ આપવાનો ઇનકાર કર્યો હતો .
રાજ્ય વિભાગના પ્રવક્તાએ જણાવ્યું હતું કે " અમે આ બાબતે તેમની તપાસ અંગે ભારત સરકારને તમારો સંદર્ભ આપીએ છીએ . "
અન્ય એક પગલામાં , સશક્તિકરણ આવશ્યકતાઓમાંથી લશ્કર - એ - તોઇબા ( એલઇટી ) ને દૂર કરવા માટેના પોતાના સુધારામાં ઘટાડો થયો છે , જે રાષ્ટ્રીય સુરક્ષા માફી માટે પાત્ર નથી .
એનડીએ - 2018 ના સુમેળભર્યા સંસ્કરણ હવે સંરક્ષણ મંત્રાલયના પ્રમાણપત્ર પર ગઠબંધન સહાયતા ફંડ ( સીએસએફ ) હેઠળના પાકિસ્તાનને ઉપલબ્ધ કરાયેલા $ 350 મિલિયન ડોલરની કમાણી કરે છે , જે પાકિસ્તાન હક્કાની નેટવર્ક સામે નિશ્ચિત પગલાં લઈ રહ્યું છે .
છેલ્લાં બે વર્ષમાં , બે યુ.એસ . સંરક્ષણ સચિવો - એશ્ટન કાર્ટર અને તેમના ઉત્તરાધિકારી જિમ મેટિસ - પાકિસ્તાનને આવા સર્ટિફિકેટ આપવાનો ઇનકાર કર્યો હતો , કારણ કે , પાકિસ્તાનને હક્કાની નેટવર્ક સામે નિરાશાજનક અને સંતોષજનક પગલાઓ લેતા .
કાયદા ઘડનારાઓએ નોંધ્યું છે કે , પાકિસ્તાનની સરહદોની અંદર કામ કરતા અન્ય આતંકવાદી જૂથો , પાકિસ્તાનની સરકારની લવાદી વિરુદ્ધ કાર્યવાહી , અમેરિકા માટે અગ્રતા ધરાવે છે , પ્રચંડ પરિષદ રિપોર્ટ અનુસાર
પાકિસ્તાનમાં રાજકીય અથવા ધાર્મિક સ્વતંત્રતા મેળવતા સમુદાયોના સતાવણી અંગેના સંમેલરોએ બાલોચી , સિંધી અને હઝારા વંશીય જૂથો , સાથે સાથે ખ્રિસ્તીઓ , હિંદુઓ અને અહેમદીયા મુસ્લિમો સહિતની ચિંતા વ્યક્ત કરી હતી .
પરિણામે , કોન્ફ્રીઝ માને છે કે સંરક્ષણ સચિવએ એ સુનિશ્ચિત કરવું જોઈએ કે , યુનાઇટેડ સ્ટેટ્સ દ્વારા લઘુમતી જૂથોને સતાવવા માટે પાકિસ્તાન કોઈ પણ પ્રકારની મદદનો ઉપયોગ કરી રહ્યું નથી .
ટ્રુપ કહે છે કે એન કોરિયાની ' ટ્વિસ્ટેડ ફેન્ટસીઝ '
ડેનંગ ( વિયેતનામ ) , 10 નવેમ્બર ( એએફપીએ ) .
અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રમ્પે આજે જણાવ્યું હતું કે ઉત્તર કોરિયાના નેતા કિમ જોંગ - અનના " ટ્વિસ્ટેડ ફેન્ટસીઝ " દ્વારા એશિયા - પેસિફિક પ્રાંતને બાનમાં રાખવામાં આવી રહ્યો છે , કારણ કે તેમણે દેશો પર પ્યોંગયાંગ સામે સંયુક્ત રહેવાની વિનંતી કરી હતી .
ઉત્તર કોરિયાના પરમાણુ હથિયારોના કાર્યક્રમને અટકાવવા માટે પ્રાયોગિક ટેકો આપવા માટે ટ્રીપે આ અઠવાડિયે પ્રવાસ શરૂ કર્યો છે , ચેતવણી આપી છે કે તે સમય કટોકટીમાંથી બહાર આવે છે .
તેમણે એશિયા પેસિફિક ઇકોનોમિક કોઓપરેશન ( એપીઇસી ) ફોરમમાં વિયેતનામના એક ભાષણ દરમિયાન જણાવ્યું હતું કે , " આ પ્રદેશનો ભાવિ અને તેના સુંદર લોકો હિંસક વિજય અને પરમાણુ બ્લેકમેલની સરમુખત્યારની વાંકીચૂંટણીની કલ્પનાને બંધનકર્તા હોતા નથી . "
આ વિસ્તાર , તેમણે ઉમેર્યું , " ઉત્તર કોરિયાના શાસન વધુ હથિયારો તરફ લઈ જાય છે તે પ્રત્યેક પગલું એ એક પગલું છે કે તે વધુ મોટું અને વધારે જોખમ લે છે " તેવું જાહેરમાં સંયુક્ત છે .
યુ.એસ . વહીવટીતંત્ર માને છે કે ઉત્તર કોરિયા પર ચીનનું આર્થિક લાભ તેના પરમાણુ હથિયાર અને મિસાઈલ પ્રોગ્રામને અટકાવવા માટે મજબૂત - શસ્ત્ર પિનયાંગમાં મુખ્ય છે .
ગઇકાલે , ટ્રમ્પ બેઇજિંગની બેઠકમાં પ્રમુખ ક્ઝી જિનપિંગમાં હતા , જ્યાં તેમણે ઉત્તર કોરિયા પર " ઝડપી કામ " કરવા ચીન સાથે વાત કરી હતી .
" ચાઇના આ સમસ્યા સરળતાથી અને ઝડપથી ઠીક કરી શકે છે , અને હું ચાઇના અને તમારા મહાન પ્રમુખ પર આસ્થાપૂર્વક ખૂબ જ હાર્ડ કામ કરવા માટે ફોન છું " તેમણે જણાવ્યું હતું .
વોશિંગ્ટનએ તાજેતરના મહિનાઓમાં પ્યોંગયાંગના વિરોધમાં એશિયામાં સાથીઓને સહમત કરવા માટે કામ કર્યું છે , જે આ મુદ્દો વિયેતનામની બે દિવસની યાત્રા દરમિયાન અગ્રણી રહેશે , જે વર્તમાનમાં એક મુખ્ય પ્રાદેશિક સમિટનું આયોજન કરી રહ્યું છે .
ટ્રમ્પ સાથે , જાપાન , રશિયા , ચીન અને દક્ષિણ કોરિયાના નેતાઓ પણ એપીઈસી સમિટમાં ભાગ લઈ રહ્યા છે .
( એએફપીએ )
એએમયુ પ્રોક્ટરના ઘરની બહારના ઢંકાયેલું પુરૂષો હુમલોના રક્ષકો
અલીગઢ ( યુપી ) , 10 નવેમ્બર ( પીટીઆઈ ) .
અલીગઢ મુસ્લિમ યુનિવર્સિટીના પ્રો વાઇસ ચાન્સલર પ્રોફેસર તસ્સાસમ શાહાબના કમ્પાઉન્ડમાં ડઝનથી વધુ ઢંકાઈ કરાયેલા પુરૂષો અને કબ્જે કરાયેલા સુરક્ષા કર્મચારીઓ પર કથિત હુમલો કર્યો .
આ ઘટના ગઇકાલે ગઈ હતી જ્યારે માસ્ક્ડ પુરુષોએ સંયોજનમાં પ્રવેશ કર્યો હતો , કથિત સુરક્ષા કર્મચારીઓ પર હુમલો કર્યો અને વિંડો ફલકને તોડી નાખ્યા હતા પરંતુ તે ઘરમાં પ્રવેશી શક્યો ન હતો .
રક્ષકો પર દુરુપયોગ હડતાળ બાદ , પોલીસ દ્રશ્ય પર પહોંચ્યા પહેલાં તેઓ ભાગી ગયા .
યુનિવર્સિટીએ બે વિદ્યાર્થીઓ વિરુદ્ધ શિસ્તભંગની કાર્યવાહી કરી હતી અને તેમને સસ્પેન્ડ કર્યા બાદ આ ઘટના આવી હતી .
વિદ્યાર્થીઓ સામે કેમ્પસમાં ભાંગફોડમાં થયેલા સંડોવણી બદલ તેમની સામે એફઆઈઆર દાખલ કરવામાં આવી છે .
એએમયુના સત્તાવાર પ્રકાશન મુજબ ગઇકાલે અજાણ્યા વ્યક્તિની સામે સિવિલ લાઇન્સ પોલીસ સ્ટેશનમાં એફઆઈઆર નોંધાઈ હતી .
એએમયુ અધિકારીઓએ જણાવ્યું હતું કે સમગ્ર કેમ્પસ અશાંતિ " વહીવટી હિતો દ્વારા નવા નિયુક્ત ઉપ ચાન્સેલરને અસ્થિર બનાવવાની વ્યાપક ષડયંત્રનો એક ભાગ " છે .
એએમયુ પ્રોક્ટર પ્રોફેસર મોહસીન ખાનએ જણાવ્યું હતું કે ગઇકાલે રાત્રે હિંસાના વીડિયો ફૂટેજ પોલીસને સોંપી દેવામાં આવ્યા છે .
તેમણે જણાવ્યું હતું કે પ્રારંભિક ઇનપુટ સૂચવ્યું હતું કે " કેમ્પસની બહારના વ્યવસાયીને ગઇકાલે રાત્રે હુમલો થયો હતો "
તેમણે જણાવ્યું હતું કે હિંસા યુનિવર્સિટી વહીવટી તંત્રને અસ્થિર કરવા માટે ગોઠવવામાં આવી હતી જેમાં કેટલાક વિદ્યાર્થીઓ " ઉપયોગમાં લેવાતા હતા " .
વિયેટનામમાં પુતિન સાથે ટ્રમ્પ મળશે નહીં : વ્હાઇટ હાઉસ
ડેનંગ ( વિયેતનામ ) , 10 નવેમ્બર ( એએફપીએ ) .
અમેરિકન રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પ વિએટનામ ખાતે એક પ્રાદેશિક સમિટના સમયે રશિયાના રાષ્ટ્રપતિ વ્લાદિમીર પુતિન સાથે બેઠક નહીં કરશે , એમ વ્હાઇટ હાઉસે જણાવ્યું હતું .
મોસ્કો અને વોશિંગ્ટન વચ્ચેના સંબંધો ઘટી ગયા છે , કારણ કે યુ.એસ.ની તપાસમાં ટ્રમ્પના ક્રેમલિનથી જોડાયેલા અધિકારીઓ સાથે ગુપ્ત રીતે ચુંટાયેલા ભૂતપૂર્વ ઝુંબેશના સાથીઓનો આરોપ છે .
બંને નેતાઓ ડાંગ શહેરમાં એશિયા પેસિફિક ઇકોનોમિક કોઓપરેશન ( એપીઇસી ) ફોરમમાં હાજરી આપી રહ્યા છે અને કાર્ડ્સ પર સામ ચહેરો છે કે કેમ તે અંગે વિરોધાભાસી સંકેતો છે .
" પુટીનની બેઠક અંગે કોઈ બેઠકની પુષ્ટિ મળી ન હતી , અને બંને પક્ષોના સુનિશ્ચિત તકરારને લીધે થતી કોઈ ઘટના બની ન હતી , " પ્રેસ સેક્રેટરી સૅરા સેન્ડર્સે પત્રકારોને કહ્યું હતું કે હવાઈ દળના એક વ્યક્તિ વિએટનામી બીચ રિસોર્ટ શહેર .
જો કે , શુક્રવારે મૉસ્કો બે નેતાઓ વચ્ચે સંભવિત બેઠક માટે હોલ્ડિંગ કરી રહ્યાં છે , જે આગામી બે દિવસ માટે વિયેતનામ હશે .
" હજુ સુધી કોઈ સ્પષ્ટતા નથી , " પુટીનના પ્રવક્તા દિમિત્રી પેસ્કોવને રશિયન સમાચાર એજન્સીએ જણાવ્યું હતું કે , બેઠકમાં સંમત થવાના પ્રયાસો ચાલુ રાખવા માટે અધિકારીઓ " ચાલુ " હતા .
મોસ્કો અને ટ્રમ્પ બંનેએ એવું સૂચન કર્યું હતું કે મંત્રણા થવાની શક્યતા છે .
રવિવારના રોજ અમેરિકી પ્રમુખે જણાવ્યું હતું કે ઉત્તર કોરિયાની અણુ મહત્વાકાંક્ષા પર ચર્ચા કરવા માટે અમે પુતિન સાથે મળીશું .
ચાર દિવસ બાદ ક્રેમલિનના સાથી યુરી ઉશકોવએ રશિયન સમાચાર એજન્સીઓને જણાવ્યું હતું કે બંને હજી નક્કી કરવા માટે સમય અને સ્થળ સાથે વિયેતનામની બેઠક યોજશે .
પરંતુ થોડા કલાકો બાદ અમેરિકાના સેક્રેટરી ઓફ સ્ટેટ રેક્સ ટિલરસે જણાવ્યું હતું કે , મંત્રણા પર કોઈ નિર્ણય કરવામાં આવ્યો ન હતો , જે જુલાઇમાં જર્મનીમાં જી - 20 શિખર ખાતે મળ્યા ત્યારથી બે માણસો વચ્ચે પ્રથમ હશે .
મોસ્કો સાથે ટ્રમ્પના સંબંધ તેમના વહીવટ પ્રથમ વર્ષ ભૂતિયું છે .
તેમના ભૂતપૂર્વ ઝુંબેશના ચેરમેન પૌલ માનફર્ટ અને એક સાથીદાર , આરોપોમાં ખાસ સલાહકાર રોબર્ટ મ્યુલર દ્વારા તપાસ સાથે કડી થયેલ છે , જેમાં આરોપો છે કે આ અભિયાન રશિયા સાથે અથડામણમાં છે .
રશિયાએ ગયા વર્ષે યુ.એસ.ની ચૂંટણીમાં દખલ કરવાના આક્ષેપોનો ઇનકાર કર્યો હતો જે ટ્રમ્પને સત્તામાં લાવ્યો હતો .
( એએફપીએ )
પદમાવતી હાર માટે રાજ્ય સરકાર સમિતિની દરખાસ્ત
?
જયપુર , 10 નવેમ્બર ( પીટીઆઈ ) .
રાજસ્થાનની ભાજપ સરકારે સંજય લીલા ભણસાલીની વિવાદાસ્પદ ગાળાના પદમાવતીના મુદ્દા અને વાંધાઓને શોધવા માટે એક સમિતિની સ્થાપના કરી છે .
રાજપૂત સમુદાયના નેતાઓ અને વિવિધ સંગઠનોએ ફિલ્મ પર વાંધો ઉઠાવ્યો છે , જેમાં આરોપ લગાવવામાં આવ્યો છે કે ફિલ્મમેકરએ ફિલ્મમાં રાની પદમાવતીને લગતી ઐતિહાસિક હકીકતો વિકૃત કરી છે અને તેના પર પ્રતિબંધની માગણી કરી છે .
" મારી પાસે આજે અધિકારીઓ સાથેની સુનિશ્ચિત બેઠક છે , જેમાં અમે રાજસ્થાનમાં પદ્મવતી સાથે સંકળાયેલા પ્રશ્નોની તપાસ કરવા માટે એક સમિતિની રચના અંગે ચર્ચા કરીશું .
ગૃહમંત્રી ગુલાબ ચંદ કટારિયાએ આજે જણાવ્યું હતું .
આ સમિતિમાં ઇતિહાસકારોનો સભ્ય હોવાનું સંભવ છે .
ભાજપના ધારાસભ્ય અને ભૂતપૂર્વ શાહી પરિવારના સભ્ય દીયાકુમારી , કરની સેના , બજરંગ દળ અને અન્ય લોકોએ ફિલ્મનો વિરોધ કર્યો છે , એમ કહીને કે , આકસ્મિક તથ્યોને વિકૃત કરવાના કોઈ પ્રયત્નો સહન કરશે નહીં .
ભારત - ચીનની સરહદની વાટાઘાટોનો આગામી તબક્કાનો સમય યથાવત રાખવામાં આવશે : ચાઇના
બેઇજિંગ , 10 નવેમ્બર ( પીટીઆઈ ) .
સરહદ મુદ્દે ભારત અને ચીન વચ્ચેના ખાસ પ્રતિનિધિઓની આગામી મંત્રણાને ધ્યાનમાં રાખીને ચીનના વિદેશ મંત્રાલયે જણાવ્યું હતું કે ,
નેશનલ સિક્યુરિટી એડવાઇઝર અજિત ડોવલ તેમની ચીનના સમકક્ષ , યાંગ જેઇચી સાથે વાટાઘાટ કરશે , જે હાલમાં નિયુક્ત વિશેષ પ્રતિનિધિઓ છે .
બંને પક્ષે અત્યાર સુધી મંત્રણાના 19 રાઉન્ડ યોજ્યા છે .
ચીનના વિદેશ મંત્રાલયના પ્રવક્તા હુઆ ચુનીંગે એક પત્રકાર પરિષદને જણાવ્યું હતું કે " બંને ચીની અને ભારતીય નેતાઓ સરહદ મુદ્દે ઘણું મહત્વ ધરાવતા હોય છે અને આ મુદ્દાને ઉકેલવા માટે અમે ઘણા વર્ષોથી પ્રયત્નો કર્યા છે . "
" અગાઉની બેઠકમાં વિશેષ પ્રતિનિધિઓએ વિવાદોનું વિનિમય કર્યું હતું અને હકારાત્મક પ્રગતિ કરી હતી .
હવે આ પદ્ધતિ ખૂબ જ સારી રીતે કાર્ય કરી રહી છે .
બંને પક્ષો આ વર્ષની બેઠક માટે સમય અને તારીખ નક્કી કરશે , " તેમણે જણાવ્યું હતું .
ઓગસ્ટમાં 73 દિવસના દોકલમ વચ્ચેના મડાગાંઠના ઉકેલ બાદ સ્પેશ્યલ રિપ્રેઝન્ટેટિવ્સ મંત્રણાના આગામી રાઉન્ડ સીમા મુદ્દે ચીન અને ભારત વચ્ચેનો પહેલો સંવાદ હશે .
અધિકારીઓનું કહેવું છે કે સરહદની સંવાદ વ્યવસ્થા દ્વારા સરહદ પરના તફાવતોના સંચાલન માટે બંને પક્ષોએ સતત પ્રગતિ મેળવી હોવા છતાં 3,488 કિ.મી . લાંબી વાસ્તવિક નિયંત્રણ ( એલએસી ) પર મતભેદ રહ્યો હતો .
હુઆએ એવો સંકેત આપ્યો હતો કે રશિયા , ભારત અને ચીન ( આરઆઇસી ) વિદેશ મંત્રીઓની મીટિંગનું આગામી રાઉન્ડ ટૂંક સમયમાં યોજાશે .
" અમે આ પદ્ધતિને ખૂબ મૂલ્યવાન ગણીએ છીએ
મારી માહિતી મુજબ , આ ત્રણેય પક્ષો આ ચોક્કસ મુદ્દાને સંચારમાં છે .
અમે આ બેઠકને હોલ્ડિંગમાં ભારતને ટેકો આપીએ છીએ , " તેણીએ કહ્યું .
અગાઉ ચાઇનીઝ અધિકારીઓએ જણાવ્યું હતું કે આરઆઇસીની બેઠક ડિસેમ્બરમાં નવી દિલ્હીમાં યોજાશે અને ચીનના વિદેશ પ્રધાન વાંગ યી તેમાં ભાગ લેશે .
પૂછવામાં આવ્યું કે યાંગ , તાજેતરમાં એક - પાંચ - પાંચ વર્ષના કોંગ્રેસમાં ચુંટાયેલા સામ્યવાદી પક્ષના ચુટિત 25 સભ્યની પોલિતબ્યુરો માટે ચૂંટાઈ આવ્યા છે , તો તે ચાઇનાના ખાસ પ્રતિનિધિ તરીકે રહેશે , હુઆએ કહ્યું હતું કે " મારી પાસે છે ચિની બાજુના વિશેષ પ્રતિનિધિમાં કોઈ ફેરફાર વિશે સાંભળ્યું નથી . "
ફિલિપાઇન્સમાં યોજાનારી પૂર્વી એશિયા સમિટમાં ભારતીય અને ચીનના વડા પ્રધાનો વચ્ચે બેઠક હશે કે કેમ તે અંગે એક પ્રશ્નના જવાબમાં તેમણે કહ્યું હતું કે , " અત્યાર સુધી મારી પાસે કોઈ ચોક્કસ પ્રકારની દરખાસ્ત નથી . "
" વિવિધ પક્ષો વાતચીત કરી શકે છે , જો તેઓ મળવા માંગે છે , " તેણીએ કહ્યું હતું .
એસ.સી . બોલીવુડની ફિલ્મ ' પદ્માવતી ' ના પ્રકાશનમાં રહેવાનો ઇનકાર
નવી દિલ્હી , 10 નવેમ્બર ( પીટીઆઈ ) .
સુપ્રિમ કોર્ટે આજે બોલીવુડની ફિલ્મ ' પદ્માવતી ' ના પ્રકાશન પર રોકવાની માગણીને નકારી કાઢી છે , એવું કહેતા સેન્ટ્રલ બોર્ડ ઓફ ફિલ્મ સર્ટિફિકેશન ( સીબીએફસી ) એ કોઈ પણ ફિલ્મમાં સર્ટિફિકેટ આપતા પહેલા તમામ પાસાઓને ગણવામાં આવે છે .
મુખ્ય ન્યાયમૂર્તિ દીપક મિશ્રા અને ન્યાયમૂર્તિ એ.એમ.ખનચિલ્કર અને ડી . વાય . ચંદ્રચુડની બનેલી બેન્ચે જણાવ્યું હતું કે સેન્સર બોર્ડ દ્વારા રિલિઝ કરવામાં આવે તે પહેલાં એક ફિલ્મનું સર્ટિફિકેટ આપવા માટે યોગ્ય માર્ગદર્શિકા છે .
બેન્ચ સિધ્ધરાજસિંહ એમ ચુડાસમા અને 11 અન્ય લોકોએ દાખલ કરેલી અરજીમાં સુનાવણી કરી હતી , જેમાં રાની પદમાવતીના ચિત્રાંકનને રોકવા માટે સ્ક્રિપ્ટની સચ્ચાઈ ચકાસવા માટે વિખ્યાત ઇતિહાસકારોની એક સમિતિની સ્થાપના કરવાની પણ માગણી કરવામાં આવી હતી .
અરજદારોએ ફિલ્મના પ્રકાશન અને નિર્દેશક દ્વારા ફિલ્મની કથિત ઐતિહાસિક અચોકસાઇઓ સુધારવામાં આવી ત્યાં સુધી ફિલ્મના પ્રકાશન પર રહેવાની માંગણી કરી છે .
રૂ . 1840 કરોડમાં એસબીઆઇ ક્વિઝ નેટ એકંદર નફો 37.9 % નો ઘટાડો
મુંબઈ , 10 નવેમ્બર ( પીટીઆઈ ) .
એસબીઆઈ લાઇફ ઇન્શ્યોરન્સમાં તેના હિસ્સાના વેચાણ દ્વારા વધારીને 30 સપ્ટેમ્બરે પૂરા થયેલા બીજા ત્રિમાસિક ગાળામાં દેશની સૌથી મોટી ધિરાણકર્તા એસબીઆઇએ સંયુક્ત ચોખ્ખા નફામાં 1840.43 કરોડનો વધારો નોંધાવ્યો છે .
પાછલા નાણાકીય વર્ષના સમાન ક્વાર્ટરમાં રૂ . 20.70 કરોડનો નફો થયો હતો .
એકલા ધોરણે એસબીઆઈનો નફો 37.9 ટકા ઘટીને 1,581.55 કરોડ થયો હતો , જે ખરાબ લોનમાં વધારાને કારણે રૂ . 2,538.32 કરોડ હતો .
જુલાઈ - સપ્ટેમ્બર 2017 માં કુલ આવક પર રૂ . 65,429.63 કરોડનો વધારો થયો હતો , જે એક વર્ષ પૂર્વે સમાન સમયગાળામાં રૂ . 50,742.9 કરોડ હતો , તેમ સ્ટેટ બેંકે જણાવ્યું હતું .
30 સપ્ટેમ્બર સુધીમાં , બેન્કની કુલ એનપીએ કુલ એડવાન્સિસની 9.83 ટકાથી વધુ કથળી હતી , જે એક વર્ષ અગાઉ 7.14 ટકા હતી .
તેવી જ રીતે નેટ એનપીએ 4.19 ટકાથી વધીને 5.43 ટકા થઈ છે .
બેંક દ્વારા નોન - પર્ફોર્મિંગ એસેટ્સ ( એનપીએ ) અથવા ખરાબ લોન્સ માટેની જોગવાઈ બમણા કરતાં વધુ વધીને રૂ . 16,715.20 કરોડ થઈ છે , જે અગાઉના નાણાંકીય વર્ષના સમાન સમયગાળામાં 7,669.66 કરોડની હતી .
સંપૂર્ણ શબ્દોમાં , તેના કુલ એનપીએ અગાઉના નાણાકીય વર્ષના બીજા ત્રિમાસિક ગાળામાં રૂ . 1,05,782.96 કરોડથી રૂ . 1,86,114.60 કરોડ થયો છે .
નેટ એનપીએ રૂ . 97,896.29 કરોડ વધીને રૂ . 60,013.45 કરોડ
ચાલુ નાણાકીય વર્ષના બીજા ત્રિમાસિક ગાળામાં સંયુક્ત રાષ્ટ્રની કુલ આવક રૂ . 74,948.52 કરોડ થઈ છે , જે 2016 - 17 ના સમાન સમયગાળામાં રૂ . 72,918.4 કરોડ હતી .
એસબીઆઇએ સપ્ટેમ્બર ક્વાર્ટર દરમિયાન એસબીઆઇ લાઇફ ઇન્શ્યોરન્સમાં પ્રારંભિક પબ્લિક ઓફર મારફતે તેનો હિસ્સો ઘટાડીને લગભગ 8,400 કરોડ એકત્ર કર્યા હતા .
બીએસઇ પર એસબીઆઇના શેરનો ભાવ 5.02 ટકા વધીને રૂ . 329.50 થયો હતો .
એનપીપી વિધાનસભા ચૂંટણી માટે 24 ઉમેદવારો નામોની જાહેરાત કરે છે
શિલ્ંગ , 10 નવેમ્બર ( પીટીઆઈ ) .
નેશનલ પીપલ્સ પાર્ટી ( એનપીપી ) એ આગામી વર્ષે મેઘાલય વિધાનસભા ચૂંટણી માટે ભૂતપૂર્વ કેન્દ્રીય પ્રધાન અગથા કે સંગમા સહિત 24 પક્ષના ઉમેદવારોનું નામ જાહેર કર્યું છે .
એનપીપીના પ્રમુખ ડબ્લ્યુઆર ખારલૂખી દ્વારા 24 એનપીપી ઉમેદવારોના નામની જાહેરાત કરવામાં આવી હતી , જે ગઈ કાલે રાજ્ય ચૂંટણી સમિતિના અધ્યક્ષ હતા .
અગાથા , ભૂતપૂર્વ લોક સભાના સૌથી નાની પુત્રી પી . સંગમા , પશ્ચિમ ગરો હિલ્સ જિલ્લાના દક્ષિણ તુરા વિધાનસભા મતવિસ્તારમાંથી ચૂંટણી લડશે .
અગાથા તુરા લોકસભામાંથી ભૂતપૂર્વ સાંસદ અને યુપીએ - 2 સરકારમાં ભૂતપૂર્વ પ્રધાન ગ્રામીણ વિકાસ માટે પણ છે .
અગાથાના સૌથી મોટા ભાઇ જેમ્સ કે સંગમા , એનપીપીના પ્રવક્તા અને નિહિમ ડી શિરા એમ બંને ધારાસભ્યોને દાદાંગગ્રે અને સોંગકસિક મતવિસ્તારમાંથી ફરી ચૂંટાઈ આવ્યા છે .
ભૂતપૂર્વ નાયબ મુખ્ય પ્રધાન ટીમોથી ડી શિરા , ભૂતપૂર્વ નાયબ અધ્યક્ષ એચ . એસ . શેલ્લા , બે ભૂતપૂર્વ પ્રધાનો એફ . ડબલ્યુ મોમિન અને મનિરુલ ઇસ્લામ સરકાર અને ભૂતપૂર્વ ધારાસભ્ય માર્ક્યુઇસ એન . મામાકની જાહેરાત કરવામાં આવી હતી .
અન્ય ઉમેદવારોમાં ડબ્લ્યુ શ્યાલ્લા , ખાસી હીલ્સ સ્વાયત્ત જિલ્લા કાઉન્સિલ સી બી સિઇમના ભૂતપૂર્વ ચીફ એક્ઝિક્યુટિવ સભ્યનો સમાવેશ થાય છે .
સિઇમ નોંગોપહથી લડશે .
મેઘાલયમાં વિધાનસભાની ચૂંટણી આગામી વર્ષે માર્ચમાં થશે .
એનઆઇએનએલને કલગી સેફ્ટી એવોર્ડ એનાયત કરવામાં આવે છે
ભુવનેશ્વર , 10 નવેમ્બર ( પીટીઆઈ ) .
8 મી ઓડિશા રાજ્ય સુરક્ષા કોન્ક્લેવમાં નિલચલ ઇસ્પાત નિગમ લિમિટેડ ( એનઆઈએનએલ ) ને પ્રતિષ્ઠિત " કલલિંગ સેફ્ટી એવોર્ડ " અપાયો છે .
ઓડિશા આધારિત એનઆઈએનએલને વર્ષ 2016 ના શ્રેષ્ઠ સુરક્ષા કલાકાર માટે ગોલ્ડ કેટેગરીમાં એવોર્ડ મળ્યો .
એસ બી જગડેલે , જેટી મેનેજીંગ ડિરેક્ટર , એનઆઈએનએલને ઓડિશાના ગવર્નર એસ સી જામીન તરફથી એવોર્ડ એનાયત કરવામાં આવ્યો હતો .
ઓડિશા સ્ટેટ સેફ્ટી કોન્ક્લેવ ઇન્સ્ટિટ્યૂટ ઓફ ક્વોલિટી એન્ડ એન્વાયરમેન્ટ મેનેજમેન્ટ સર્વિસીસ ( આઈક્યુઈએમએસ ) અને ઇન્સ્ટિટ્યૂટ ઓફ પબ્લિક એન્ટરપ્રાઇઝસ દ્વારા આયોજિત કરવામાં આવી હતી .
અગાઉ , એનઆઈએનએલએ સળંગ ત્રીજી વખત " ઈન્ટિગ્રેટેડ સ્ટીલ પ્લાન્ટ " માટેના કોઈ જીવલેણ અકસ્માતમાં પ્રતિષ્ઠિત ઇસ્પાત સુરક્ષા પુરસ્કાર - 2017 જીતી હતી .
એનએમએનએલ - એમએમટીસી દ્વારા પ્રમોટ કરવામાં આવ્યું છે , ઓડિશા લિમિટેડના ઔદ્યોગિક પ્રમોશન અને ઇન્વેસ્ટમેન્ટ કોર્પોરેશન ( આઇપીઆઇસીઓએલ ) અને ઓડિશા માઇનીંગ કોર્પોરેશન ( ઓએમસી ) - ઓડિશાના કાલિંઘાગર ખાતે 11 લાખ ટન ઇંદ્રિગિક્ટ લોખંડ અને સ્ટીલ પ્લાન્ટ સ્થાપ્યો છે .
અત્યારે તે સ્ટીલ બિલીટ્સ , પિગ આયર્ન અને લેમ્મ કોક સાથે અખરોટ કોક , કોક બોવન , ક્રૂડ ટાર , એમોનિયમ સલ્ફેટ અને ગ્રેન્યુલેટેડ સ્લેગ પેદા કરે છે .
મહામાં ટાઇગરનું ઇલેક્ટ્રિક થયું ; વિદર્ભમાં આ મહિને બીજો મૃત્યુ
ચંદ્રપુર ( મહા ) , 10 નવેમ્બર ( પીટીઆઈ ) .
એક વાઘ જિલ્લામાં ખેતરમાં વીજળીથી સળગાવી દેવાયું હતું , આ પટ્ટાવાળી પ્રાણીઓની બીજી આવી મૃત્યુ થયેલી આ મહિનામાં મહારાષ્ટ્રના વિદર્ભ વિસ્તારની નોંધ લીધી હતી .
નોંધનીય છે કે કેટલાક સ્થળોએ ખેડૂતો પાકને બચાવવા માટે તેમના ફાર્મની આસપાસ ઊંચી વોલ્ટેજ ઇલેક્ટ્રિક વાડ મૂકી દે છે , અને કેટલીક વખત વાઘ તેના પીડિતો બની જાય છે .
એક જંગલ અધિકારીએ આવી ઘટનાઓને રોકવા માટે જણાવ્યું હતું કે તેઓ ખેડૂતોને તેમના ક્ષેત્રોની આસપાસ સોલર ફેન્સીંગથી વાકેફ કરવાની યોજના બનાવી રહ્યા છે .
તાજેતરના કિસ્સામાં , 7 નવેમ્બરના રોજ ચંદ્રપુરના બ્રહ્મપુરી ડિવિઝન હેઠળ જંગલ વિસ્તારના ચિમુર રેન્જના ખેતરમાં એક પુખ્ત વાઘને વીજળીથી ઇજાગ્રસ્ત થયો હતો .
આ ઘટનાની તપાસ ચાલી રહી છે , ચંદ્રપુર વિભાગના મુખ્ય સંરક્ષક , વિજય શેલ્કેએ આજે જણાવ્યું હતું .
આ ઘટના પહેલાં , ગઢચિરોલી જીલ્લાના ચપ્રાલા વન્યજીવ અભયારણ્ય હેઠળ ચામર્શી તાલુકામાં 3 નવેમ્બરે રેડ્ડી કોલરવર્ડ ટાઇગ્રેસની મૃત હાલતમાં મળી આવી હતી , જેમાં વિદ્યુતપ્રવાહ મૃત્યુનું શક્ય કારણ છે , એવું એક વરિષ્ઠ વન અધિકારીએ જણાવ્યું હતું .
વાઘણે ભૂતકાળમાં આર્મરી વાડ્સા વિસ્તારમાં બે વ્યક્તિઓ અને કેટલાક પ્રાણીઓને મારી નાખ્યા હતા , જે પછી આ વર્ષે ઓગસ્ટ મહિનામાં ચપ્રાલા વન્યજીવ અભયારણ્યમાં તેને પકડવામાં આવ્યો હતો અને છોડવામાં આવ્યો હતો .
અગાઉ એપ્રિલમાં શ્રીનિવાસ નામના સબ - પુખ્ત વાઘને ચંદ્રપુરના બ્રહ્મપુરી વિભાગમાં વીજળીથી સળગાવી દેવાયો હતો .
શેલ્કેએ નિર્દેશ કર્યો હતો કે આ વાઘની મૃત્યુ ખેતની જમીન પર અને જંગલ વિસ્તારમાં ચોક્કસપણે નથી .
" અમે માત્ર જંગલ વિસ્તારો અને અમારા વિભાગને મેનેજ કરીએ છીએ , જેમાં મર્યાદિત સ્ટાફનો નોન - ફોરેન્સ વિસ્તારો પર કોઈ નિયંત્રણ નથી .
અમારું સ્ટાફ હંમેશાં સાવચેત છે , પરંતુ જો વાઘ ખેતરો અને ગામોમાં છૂટાછવાયા હોય , તો અમે ભાગ્યે જ કોઈ રક્ષણ આપી શકીએ છીએ .
અધિકારીએ જણાવ્યું હતું કે અમે ખેડૂતોને તેમની પાકની પદ્ધતિ બદલીને શિક્ષિત કરવાના પગલાઓ શરૂ કરી રહ્યા છીએ જેથી જંગલી ડુક્કર અને નીલગાઇ ( વાદળી બળદ ) જેવી વનસ્પતિઓ દ્વારા તેમના પાકને વિનાશ ઘટાડે .
" વધુમાં , અમે ખેડૂતોને તેમના પાકના રક્ષણ માટે સૂર્ય વાડ અને સાંકળથી જોડાયેલા વાડ અંગે વાકેફ કરવાનું વિચારી રહ્યા છીએ , " શેલ્કેએ જણાવ્યું હતું .
વધુમાં , તેમણે જણાવ્યું હતું કે , જ્યારે વાઘના પ્રાણીઓ વિશે લોકોની માન્યતામાં ફેરફાર થાય ત્યારે વાઘની ઇલસ્ટ્રેશનની ઘટનાઓની તપાસ થઈ શકે છે .
દરમિયાનમાં , ચંદ્રપુરના તાડોવા - અંધારી ટાઈગર રિઝર્વના નાયબ નિયામક ( બફર ઝોન ) , ગજેન્દ્ર નારવેને જણાવ્યું હતું કે આવા બનાવોની તપાસમાં ખેતરમાં સોલર ફેન્સીંગની જોગવાઈનો સંપૂર્ણ ઉકેલ નથી .
તેમણે જણાવ્યું હતું કે , આ મુદ્દાને ઉકેલવા અને લોકોમાં વન્યજીવન વિશે જાગૃતિ લાવવા માટે અમને આ ( માનવ - પ્રાણી ) સંઘર્ષ - પ્રચલિત ક્ષેત્રોમાં એક અલગ વ્યૂહરચના અપનાવવાની જરૂર પડી શકે છે .
આઇસીજે બેઠક માટે ચુસ્ત સ્પર્ધામાં ભારતના દલવીર ભંડારી
યુનાઇટેડ નેશન્સ , 10 નવેમ્બર ( પીટીઆઈ ) .
ભારતના દલવીર ભંડારી અને બ્રિટનના ક્રિસ્ટોફર ગ્રીનવુડ આઈસીજેને ફરીથી ચૂંટણી માટે ગરદન અને ગરદનની લડાઈમાં તાળે લગાડવામાં આવે છે , કારણ કે વિશ્વ કોર્ટમાં પાંચમાંથી ચારમાંથી ચાર નિર્ણાયકો ચૂંટાયા પછી યુએન તેમની વચ્ચે નક્કી કરી શકતો નથી .
યુએન જનરલ એસેમ્બલીના 193 સભ્યો અને સુરક્ષા પરિષદના 15 સભ્યો સોમવારના રોજ ફરીથી ભંડારી ( 70 ) અને ગ્રીનવુડ ( 62 ) વચ્ચે નિર્ણય લેશે .
ધ હેગ સ્થિત , ઇન્ટરનેશનલ કોર્ટ ઓફ જસ્ટીસ ( આઇસીજે ) પાસે 15 ન્યાયમૂર્તિઓની બેન્ચ છે , જેમાંથી પાંચને નવ વર્ષની મુદત માટે દર ત્રણ વર્ષે ચૂંટવામાં આવ્યા છે .
1 9 45 માં સ્થપાયેલ , ICJ ની ભૂમિકા આંતરરાષ્ટ્રીય કાયદા પ્રમાણે , કાનૂની રાજ્યો દ્વારા રજૂ કરાયેલી કાનૂની વિવાદો અને કાયદાકીય પ્રશ્નો પર સલાહકારી અભિપ્રાયો આપવાનું છે .
ન્યાય ભંડારી અને ન્યાય ગ્રીનવુડની સાથે , અન્ય ત્રણ - ફ્રાન્સના રોની અબ્રાહમ , એન્ટ , નોઓ ઑગસ્ટો કેન ? બ્રાઝિલના ઍડો ટ્રીન્ડડે અને સોમાલિયાના અબ્દુલકુવિ એહમદ યુસુફ - ફરીથી ચૂંટાયા હતા .
તેમની શરતો 5 ફેબ્રુઆરી , 2018 ના રોજ સમાપ્ત થાય છે .
લેબેનોનના નાવાફ સલામ પણ ઝઝૂમી રહ્યા હતા , જેમાં કુલ પાંચ હોદ્દા માટે કુલ છ ઉમેદવાર હતા .
ફ્રાન્સ , સોમાલિયા , લેબનોન અને બ્રાઝિલના ન્યાયમૂર્તિઓ બપોરે બપોરેના અંતમાં ચોથી રાઉન્ડમાં મતદાન પછી ચૂંટાયા હતા , કારણ કે તેમને બંને જનરલ એસેમ્બલી અને સિક્યુરિટી કાઉન્સીલ ચુંટણીઓમાં સંપૂર્ણ બહુમતી પ્રાપ્ત થઈ હતી .
છેલ્લી બેઠક માટે ભારત અને બ્રિટન બંને માટે હોડમાં હોડ ઊંચી છે .
ચોથી રાઉન્ડમાં જનરલ એસેમ્બલીમાં ભંડારીને 115 મત મળ્યા હતા જ્યારે ગ્રીનવુડને 76 મત મળ્યા હતા .
જો કે , 15 સભ્યોની સિક્યોરિટી કાઉન્સીલમાં ગ્રીનવુડને મતદાનમાં મોટાભાગના ( નવ ) મત મળ્યા હતા , જ્યારે ભંડારીએ છ મત આપ્યો હતો .
પરિણામે , સોમવારે બીજા રાઉન્ડની મતો નક્કી કરવામાં આવી છે .
યુનાઈટેડ નેશનના આઈસીજે ચૂંટણીના નિયમો અનુસાર ઉમેદવારોને જનરલ એસેમ્બલી અને સિક્યુરિટી કાઉન્સીલ એમ બંનેમાં સંપૂર્ણ બહુમતી પ્રાપ્ત કરવાની જરૂર છે .
બંને ચૂંટણી વારાફરતી પરંતુ એકબીજાથી સ્વતંત્ર રીતે યોજાય છે .
તેનો મતલબ એ થયો કે સિક્યુરિટી કાઉન્સીલમાં એસેમ્બલીમાં 97 મત અને આઠ મત આઇસીજે ચૂંટણી જીતવા માટે જરૂરી છે .
કોઈ પણ ઉમેદવારની ગેરહાજરીમાં જનરલ એસેમ્બલી અને સિક્યોરિટી કાઉન્સિલમાં કેટલાક ચુંટણીઓ યોજાઇ હતી , જેમાં કોઇ પણ ઉમેદવારને પૂર્ણ બહુમતી મળી હતી .
સુપ્રીમ કોર્ટના ભૂતપૂર્વ ન્યાયાધીશ , ભંડારી વડાપ્રધાન તરીકે નિયુક્ત કરવામાં આવતા જૉર્ડનના અદાલતના ન્યાયાધીશ અવે શૉકત અલ - ખાસવાનેહના રાજીનામા બાદ 27 મી એપ્રિલ , 2012 ના રોજ ઇન્ટરનેશનલ કોર્ટ ઓફ જસ્ટીસમાં ચૂંટાયા હતા .
ભંડારીને યુ.એસ.ની સામાન્ય વિધાનસભામાં 122 મતો મળ્યા હતા , જ્યારે ફિલિપાઇન્સથી ફ્લોરેન્ટિનો ફેલિસિયાનો માટે 58 મત મળ્યા હતા .
આઈસીજેએ મે મહિનામાં ભારતની અરજી પર ભારતીય જાસૂસી અધિકારી અને ભૂતપૂર્વ નૌસેના અધિકારી કુલભૂશન જાધવની ફાંસીની સજા ફટકારી હતી , જેને પાકિસ્તાનની લશ્કરી અદાલત દ્વારા " જાસૂસી " આરોપના કારણે મૃત્યુદંડની સજા ફટકારવામાં આવી હતી .
મુદત પૂરી થયા બાદ મોદી સરકારની કામગીરીનું મૂલ્યાંકન થવું જોઈએ : મિનિ
કોલકાતા , 10 નવેમ્બર ( પીટીઆઈ ) .
કેન્દ્રીય પ્રધાન હરિભાઈ પાર્થિભાઈ ચૌધરીએ કહ્યું છે કે મોદી સરકારની કામગીરીનો પાંચ વર્ષનો કાર્યકાળ પૂરો થયા પછી જ નિર્ણય લેવો જોઈએ , વિપક્ષી પક્ષો દ્વારા મુત્સદ્દીકરણ અને જીએસટી પર મજબૂત ટીકા કરવામાં આવશે .
કોલ અને ખાણો માટેના રાજ્ય મંત્રીએ જણાવ્યું હતું કે કેન્દ્ર સરકારને કામ કરવા માટે પૂરતો સમય આપવો જોઈએ અને તે પછી તેના દેખાવનું મૂલ્યાંકન કરવું જોઈએ .
દૂધમાંથી દહીં મેળવવા માટે તમારે 12 કલાક આપવો પડશે .
જો તમે દર કલાકે દૂધ તપાસો તો , દાળ રચે નહીં . " તેમણે હિન્દુસ્તાન કોપર લિમિટેડ ( એચસીએલ ) ની ગોલ્ડન જ્યુબિલી ઉજવણીમાં અહીં જણાવ્યું હતું .
તેમની ટીકા વિરોધ પક્ષ દ્વારા સરકારની તીવ્ર ટીકાને પગલે આવી હતી , જેમાં એવો આક્ષેપ કરવામાં આવ્યો હતો કે ભાજપની આગેવાનીવાળી કેન્દ્ર સરકાર 2014 ની સામાન્ય ચૂંટણી પ્રચાર દરમિયાન પક્ષ દ્વારા વચન આપેલું " આશે દીન " લાવવામાં નિષ્ફળ રહી છે .
વિરોધી પક્ષોએ પણ ગયા વર્ષે નવેમ્બરમાં અચાનક હાઇ - વેલ્યૂ ચલણીકરણ અને ગૂડ્ઝ એન્ડ સર્વિસીઝ ટેક્સ અમલીકરણ પર સરકારને આ વર્ષે સ્લેમિંગ કર્યું છે .
કેન્દ્રીય મંત્રીએ સ્વીકાર્યું હતું કે બે સરકારી નિર્ણયોને લીધે ટૂંકા ગાળાના ચૂંટેલા હિટ હોઈ શકે છે , પરંતુ ઉમેર્યું હતું કે ચાલથી લાંબા ગાળે ફાયદા થશે .
અગાઉની ગઠબંધનની સરકારની મર્યાદાઓને ધ્યાનમાં રાખીને તેમણે કહ્યું હતું કે ગઠબંધન પાર્ટનર્સે ભૂતકાળમાં કેન્દ્ર સરકારને નિર્ણાયક બનવાની મંજૂરી આપી ન હતી , પરંતુ ભાજપ સરકારે તેના ત્રણ વર્ષમાં 800 થી વધુ નિર્ણયો લીધા છે .
ચૌધરીએ જણાવ્યું હતું કે ભારત 2024 સુધીમાં શક્તિશાળી દેશ તરીકે ઊભરી આવશે .
2019 સુધીમાં તમામ ગામોમાં વીજળી હશે , તેમ તેમણે ઉમેર્યું હતું .
પ્રધાનોએ જાહેર ક્ષેત્રના કર્મચારીઓને તેમના કાર્ય દ્વારા દેશની સેવા આપવા અને પીએસયુની નફાકારકતામાં ફાળો આપવા વિનંતી કરી .
તેમણે જણાવ્યું હતું કે એચસીએલનું ઉત્પાદન ચાર ગણું વધ્યું છે , મોદીની ' મેક ઈન ઈંડિયા ' પહેલ સાથે સુમેળ છે .
એચસીએલના સીએમડી સંતોષ શર્માએ જણાવ્યું હતું કે કંપની ખાણ વિસ્તરણ યોજનાઓનો અમલ પાંચ વર્ષમાં 3.4 કરોડ ટનથી વધારીને 12.4 મિલિયન ટન કરી રહી છે .
આનાથી ભારતને કોપર આયાત ઘટાડવામાં મદદ મળશે જે ઘરેલુ વપરાશના 90 ટકા જેટલો છે .
પ્રવિઝ કોવિંદના ભાઈ બીજેપીની ટિકિટ મેળવવા માટે નિષ્ફળ ગયા હતા
લખનૌ , 10 નવેમ્બર ( પીટીઆઈ ) .
સ્થાનિક શાસનની ચૂંટણી માટે ભાજપની ટિકિટ મેળવવામાં નિષ્ફળતા , રાષ્ટ્રપતિ રામ નાથ કોવિંદની ભત્રીજીએ ઉત્તર પ્રદેશના કાનપુર દેહત જિલ્લામાં ઝીંજખાકમાં તેમના ઉમેદવાર તરીકે ઉમેદવારી નોંધાવી છે .
દીપા કોવિંદ ઝિંજબક નગર પાલિકા પરિષદના ચેરપર્સન માટે ચૂંટણી લડવા આતુર હતા , પરંતુ ભાજપના સ્થાનિક એકમ સાથે કોઈ તરફેણ ન મળી , તેમના પરિવારના સભ્યોએ જણાવ્યું હતું .
દીપા રાષ્ટ્રપતિ કોવિંદના ભત્રીજા પંકજની પત્ની છે , જે તેમના મોટા ભાઇ પ્યારેલાલના પુત્ર છે અને ઝીંજખામાં રહે છે .
સ્થાનિક ભાજપ એકમ , જે બેઠક માટે બીજી મહિલાની પસંદગી કરી હતી , તેણે કહ્યું હતું કે તે પક્ષની સંસ્થામાં પ્રયાસ કરશે અને તેને સમાવવા કરશે .
" દિપા કોવિંદે ઝીંજ્ખક નગર પાલિકા પરિષદના ચેરમેનના પદ માટે ટિકિટ માંગી હતી .
પરંતુ સ્થાનિક સ્તરે એક સર્વેક્ષણમાં જાણવા મળ્યું છે કે સરોજાની દેવીએ લોકોની ટેકો મેળવી હતી અને તેમને ટિકિટ આપવામાં આવી હતી , " કોંગ્રેસપુર જિલ્લામાં ભાજપના જિલ્લા એકમના અધ્યક્ષ રાહુલદેવ અગ્નિહોત્રીએ જણાવ્યું હતું .
તેમણે એમ પણ કહ્યું કે ભાજપ પરિવારની રાજનીતિમાં વ્યસ્ત નથી .
તેમણે કોઈને પૂછ્યું છે , જોયું કે વડા પ્રધાન નરેન્દ્ર મોદીના પરિવારના સભ્યો ચૂંટણીમાં ભાગ લે છે .
રાષ્ટ્રપતિને જિલ્લાના ગૌરવ તરીકે વર્ણવતા તેમણે કહ્યું હતું કે , અમે દીપાના પરિવારના સભ્યો સાથે વાત કરી રહ્યા છીએ જેથી તેઓ ઝઘડોમાંથી પાછો ખેંચી લેશે . . . તેમને પક્ષ સંગઠનમાં સમાવિષ્ટ કરવામાં આવશે .
ચિત્રની તેની બાજુ આપી , દીપાના પતિ પંકજ કહે છે કે તેઓ જિલ્લા એકમના પ્રમુખ અને સ્થાનિક ધારાસભ્યને તેમની પત્ની માટે ટિકિટની માંગણી કરી હતી .
" ભૂતપૂર્વ જણાવ્યું હતું કે તે શિક્ષિત છે અને તે એક સમર્પિત પક્ષ કાર્યકર હશે જે કોઈને આપવામાં આવશે . "
પરિવારના આશ્ચર્ય માટે , પંકજે જણાવ્યું હતું કે ટિકિટ એક મહિલાને આપવામાં આવી હતી જે અગાઉ બસપા સાથે હતી અને તેની પત્ની તરીકે શિક્ષિત ન હતી , જેમણે પોસ્ટ ગ્રેજ્યુએટ ડિગ્રી મેળવી હતી .
તેમણે ઉમેર્યું , લાંબા સમયથી ભાજપ સાથે સંકળાયેલો છે અને તે જાણીતા છે .
જ્યારે તેમની વારંવાર કરેલી વિનંતીઓએ પરિણામ ન મળ્યું ત્યારે , તેઓ તેમના સમર્થકો અને લોકોના વિસ્તારમાં સંપર્ક કરતા હતા અને નિર્ણય લેતા હતા કે દીપા સ્વતંત્ર તરીકેની સ્પર્ધા કરે છે .
" તે ચોક્કસપણે જીતશે , " પંકજ જણાવે છે .
દીપાના ભાભી દીપક , જે તેમના ચૂંટણી પ્રબંધક હતા , તેને ગણાવી અને ઉમેર્યું હતું કે તેઓ તેમના નોમિનેશન પાછી ખેંચશે નહીં .
" તેમણે લોકો પાસેથી વ્યાપક ટેકો મળી રહ્યો છે , " તેમણે જણાવ્યું હતું .
રાષ્ટ્રપતિ કોવિંદ કાનપુર દેહતના પૌરવાખ ગામના છે .
તેમનો પરિવાર ઝીંજાકમાં રહે છે જ્યાં ચૂંટણી 29 મી નવેમ્બર સુધી ચાલશે .
એસસી શરતો ખૂબ ગંભીર તરીકે આક્ષેપો લાંચ
નવી દિલ્હી , 10 નવેમ્બર ( પીટીઆઈ ) .
સુપ્રીમ કોર્ટે આજે ન્યાયમૂર્તિઓના નામ પર લાંચ લેવાના આક્ષેપોને " ખૂબ જ ગંભીર " ગણાવ્યા હતા અને ભારપૂર્વક જણાવ્યું હતું કે કોઇને " ન્યાયના પ્રવાહને અશુદ્ધ કરવાની મંજૂરી આપવામાં નહીં આવે . "
સર્વોચ્ચ અદાલતે નોંધ્યું હતું કે જે કોઈ પણ , તે કેટલું શકિતશાળી છે , કાયદાનું પાલન નહીં કરે અને કહ્યું કે ન્યાય વિતરિત કરવામાં આવશે .
ન્યાયમૂર્તિ એ કે સિક્રી અને અશોક ભૂષણની બેન્ચે જણાવ્યું હતું કે આરોપો ખૂબ જ ગંભીર છે અને વિચારણા કરવાની જરૂર હોવાથી કોઇએ આ કેસનું મહત્વ ઘટાડી શકે નહીં .
" સીબીઆઈએ દરોડો પાડ્યો છે અને આ કેસ નોંધવામાં આવ્યો છે .
કોઈ પણ આ કેસનું મહત્વ ઘટાડી શકતું નથી
આ બાબત ખૂબ ગંભીર છે .
અમારો પ્રયાસ એ છે કે કોઈએ ન્યાયના પ્રવાહને અશુદ્ધિ નથી .
જે કોઈ , તે કેટલું શકિતશાળી છે , તે કાયદો ટાળી શકતું નથી .
ન્યાય પહોંચાડવા જરૂરી છે , " બેન્ચે જણાવ્યું હતું .
તેણે વકીલ પ્રશાંત ભૂષણને પણ જણાવ્યું હતું કે , " આ બાબત પહેલાં જણાવાયું હતું કે કેવી રીતે તે પહેલાં નોંધવામાં આવ્યું હતું . "
" જ્યારે આ મુદ્દો 8 નવેમ્બરના રોજ ઉલ્લેખ કરવામાં આવ્યો હતો અને યોગ્ય બેન્ચ પહેલાં લિસ્ટેડ થવાનો નિર્દેશ આપ્યો હતો , ત્યારે કોર્ટ નંબર 2 પહેલા ગઇકાલે બીજી અરજી દાખલ કરવી જરૂરી હતી .
તમે મને કહ્યું હોત અને જો શક્ય હોય , તો હું ફરી ભિન્ન હોત .
તમે મને જાણો છો , " ન્યાયમૂર્તિ સિકરીએ કહ્યું .
ભૂષણએ જણાવ્યું હતું કે 8 નવેમ્બરના રોજ તેમને વધુ દુઃખ થયું હતું , રજીસ્ટ્રીએ તેમને જાણ કરી હતી કે જે કોર્ટનો નંબર 2 માં લિસ્ટેડ થવાનો નિર્દેશ કરવામાં આવ્યો હતો તે જ સ્થાને બીજી બેંચમાં તબદીલ કરવામાં આવ્યો હતો કારણ કે આ અસર માટે સીજેઆઇના પૂર્વ આદેશ હતા .
બેન્ચે જણાવ્યું હતું કે મુખ્ય ન્યાયમૂર્તિએ કોલ પર ધ્યાન કેનિ્દ્રત કરે છે કે જેના પર કોઈ બાબત લિસ્ટેડ છે .
" આ બાબતે સંપૂર્ણ અને યોગ્ય તપાસ કરવી જરૂરી છે .
આ મુદ્દે તપાસ કરવાની જરૂર છે કે શું સીબીઆઈને તપાસ ચાલુ રાખવાની મંજૂરી આપવામાં આવી છે કે , જેમ તમે પ્રાર્થના કરી છે , એસઆઈટીને મંજૂરી આપવી જોઈએ " , બેન્ચે જણાવ્યું હતું .
ભૂષણે જણાવ્યું હતું કે કોર્ટે સંસદના બેન્ચ દ્વારા સુનાવણી કરવાનો આદેશ આપ્યો છે , તેથી " આના માટે બીજું શું કહેવાયું ?
. . . તમે ( ન્યાયિક સિક્રી ) તે બેન્ચનો ભાગ હોઈ શકો છો . "
આ માટે , ન્યાયમૂર્તિ સિકરીએ કહ્યું કે " મને રસ નથી .
જો તમે કહો છો , તો હું તે બેન્ચમાંથી છૂટા કરી શકું છું " .
દરમિયાન , સુપ્રીમ કોર્ટ બાર એસોસિએશન ( એસસીબીએ ) ના અધ્યક્ષ અને વરિષ્ઠ વકીલ આર એસ સુરી અને સચિવ ગૌરવ ભાટિયાએ જણાવ્યું હતું કે SCBA આ બાબતે એક પક્ષ તરીકે પ્રભાવિત થવા માંગે છે .
ભૂષણે જણાવ્યું હતું કે તેઓ એસસીબીએની દલીલનો વિરોધ કરતા નથી પરંતુ અમલ માટે યોગ્ય અરજી ફાઇલ કરવી જોઈએ .
બેન્ચે , સુરી અને ભાટિયાની મૌખિક વિનંતી પર , પક્ષ તરીકે એસસીબીએ અમલ કર્યો હતો અને અગાઉની પિટિશન સાથે આ મામલે ટેગ કર્યું હતું , જે 13 નવેમ્બરના રોજ સુપ્રિમ કોર્ટના પ્રથમ પાંચ વરિષ્ઠ વરિષ્ઠ ન્યાયમૂર્તિઓની બંધારણની બેન્ચ સમક્ષ સુનાવણી માટે યાદીમાં છે .
સર્વોચ્ચ અદાલતે ગઇકાલે બંધારણીય બેંચનો ઉલ્લેખ કર્યો હતો , એવી અરજીમાં આરોપ લગાવવામાં આવ્યો હતો કે કેસની અનુકૂળ પતાવટની ખાતરી કરવા માટે સુપ્રીમ કોર્ટના ન્યાયમૂર્તિઓના નામોનો ઉપયોગ કરીને લાંચ લેવામાં આવી રહ્યાં છે .
અદાલતે સીબીઆઈની એફઆઈઆરમાં આરોપ લગાવ્યા હતા જેમણે આરોપ પૈકીના એક તરીકે ઉષીસા હાઈ કોર્ટના ભૂતપૂર્વ જજ ઇશરત માસરોર કુડ્શીસીને પણ દોષી ઠેરવ્યા હતા .
વરિષ્ઠ વકીલ દુશાંત દવેએ ગઇકાલે જણાવ્યું હતું કે મુખ્ય ન્યાયમૂર્તિ દીપક મિશ્રાની આગેવાની હેઠળની બેંચ દ્વારા સીબીઆઇના એફરીઆના આધારે તબીબી પ્રવેશ બાબતની સુનાવણી કરવામાં આવી હતી અને તેથી તે ન્યાયિક અથવા વહીવટકર્તા બાજુ
ભારતીય બિઝમેને એશિયન બિઝનેસ માટે આઈકો ઓફર શરૂ કરી છે
સિંગાપોર , 10 નવેમ્બર ( પીટીઆઈ ) .
સિંગાપોરમાં એક ભારતીય ઉદ્યોગપતિએ એશિયામાંના વ્યવસાય માટે 300 મિલિયન ડોલરની પ્રારંભિક સિક્કો ઓફર શરૂ કરી દીધી છે જેમાં ભારતીય રોકાણકારોનો સમાવેશ થાય છે .
સિંગાપોરમાં વર્ચ્યુઅલ ક્રિપ્ટો - ચલણ ઇન્ફ્રાસ્ટ્રક્ચરનું નિર્માણ કરી રહેલા કામ ( એમએડબલ્યુ ) ખાતેના માઇનર્સના ચીફ એક્ઝિક્યુટિવ ઓફિસર વિકાસ ગુપ્તાએ જણાવ્યું હતું કે , પ્રારંભિક સિક્કો ઓફર ( આઈસીઓ ) આગામી મહિને 15 મિલિયન ડોલર એકત્ર કરવાનો છે .
આગામી આઇસીઓ લોન્ચિંગ અને એમએડબલ્યુ ( MAW ) ઇન્ફ્રાસ્ટ્રક્ચરના ગુપ્તાએ જણાવ્યું હતું કે , " અમે ભારતીય અને એશિયાના રોકાણકારો પાસેથી એક મજબૂત પ્રતિક્રિયા અને રસ ધરાવીએ છીએ . "
પ્રી ઇકો લોન્ચ 6 ડિસેમ્બરના રોજ થશે , ત્યારબાદ જાન્યુઆરી 5 , 2018 થી સાર્વજનિક ભીડ - વેચાણ થશે .
MAW નિષ્ણાતો આઇસીઓ અને ઇન્ફ્રાસ્ટ્રક્ચરમાં સિંગાપોરમાં હેડ - ઑફિસ અને ગુજરાતમાં બેક ઓફિસ પર કામ કરી રહ્યા છે .
મેડબ્લ્યુ " જીની " ટોકન્સ ઓછામાં ઓછા બે એક્સચેન્જોમાં લિસ્ટેડ થશે , જેમાં રોકાણકારને અન્ય ટોકન્સ સાથે વેપાર કરવા અને તેનું વિનિમય કરવાની મંજૂરી આપવામાં આવશે , એમ ગુપ્તાએ જણાવ્યું હતું .
" MAW પ્રસ્તાવિત સમજશક્તિવાળા રોકાણકારો અને ક્રિપ્ટો - ચલણ વ્યવસાય માટે વર્ચ્યુઅલ ચલણના વેપારમાંથી લાભ માટે રચાયેલ છે .
તે સંકેતલિપીના નવા માઇનર્સ માટે ખાણો પ્રક્રિયા વપરાશકર્તા મૈત્રીપૂર્ણ કરશે , " તેમણે જણાવ્યું હતું .
એમએડબલ્યુ આઇકો અન્ય ક્રિપ્ટો - કરન્સીના મુદ્દાથી જુદા છે કારણ કે તેની પાસે વ્યવસાયની પ્રક્રિયા છે , એમ ગુપ્તાએ જણાવ્યું હતું . એશિયાના સૌથી મોટા ઇલેક્ટ્રોનિક્સ શોપિંગ હબમાંથી એક લિમિટ સિમ લિમ સ્ક્વેરની વેચાણ સમિતિના ચેરમેન ગુપ્તા પણ છે .
એક પાયલોટ પ્રોજેક્ટની જરૂરી જગ્યા , શક્તિ અને ટીમ સાથે પરીક્ષણ કરવામાં આવ્યું છે , તેમણે એમએડબલ્યુ ઈન્ફ્રાસ્ટ્રક્ચર વિશે જણાવ્યું હતું .
MAW ICO માંથી મળેલી આવકનો ઉપયોગ ખાણકામ સર્વર્સ , ફાસ્ટકોન ક્રિપ્ટો ઓટો ટેલર મશીન્સ ( એટીએમ ) અને નવા વેલ્યૂ - ઍડ્ડ પ્રોડક્ટ્સ વિકસાવવા માટે કરવામાં આવશે .
પ્રથમ એટીએમ એક મહિનામાં સિંગાપોરમાં સ્થાપિત થશે .
ગુપ્તાએ જણાવ્યું હતું કે વિસ્તરણને ટોકન માંગ દ્વારા સંચાલિત કરવામાં આવશે , કારણ કે વર્ચ્યુઅલ ચલણ માટે બનાવેલ કિંમત છેલ્લા વર્ષોમાં મજબૂત રહી છે .
એક ક્રિપ્ટોક્યુરેન્સી એક ડિજિટલ અસેટ છે જે વ્યવહારોને સુરક્ષિત કરવા અને વધારાની એકમોની રચના પર અંકુશ રાખવા માટે અને અસ્કયામતોના સ્થાનાંતરણને ચકાસવા માટે ક્રિપ્ટોગ્રાફીનો ઉપયોગ કરીને વિનિમય માધ્યમ તરીકે કાર્ય કરવા માટે રચાયેલ છે .
સીબીઆઈએ મોરેનની વિવાદના કેસમાં ડિસ્ચાર્જ અરજીનો વિરોધ કર્યો
ચેન્નાઇ , 10 નવેમ્બર ( પીટીઆઈ ) .
સીબીઆઈએ ભૂતપૂર્વ કેન્દ્રીય પ્રધાન દયાનિધિ મારન અને તેમના ભાઇ કલાનિધિ મારન દ્વારા ગેરકાયદે ટેલિફોન એક્સચેંજ કેસમાં રજૂ કરાયેલા સ્રાવ પિટિશનનો સખત વિરોધ કર્યો હતો .
સીબીઆઈ કેસના XIV ના એડિશનલ જજ એસ નટરાજન સમક્ષ આ કેસ આવ્યો ત્યારે સીબીઆઇએ મારન ભાઈઓ દ્વારા ખસેડવામાં આવેલા ડિસ્ચાર્જ અરજનો વિરોધ કર્યો હતો .
તેમની વિરુદ્ધ કરવામાં આવેલા તમામ આરોપોને સામગ્રી અને દસ્તાવેજી પૂરાવાઓ સાથે સપોર્ટેડ રાખવામાં આવે છે , સીબીઆઇ વિશેષ કોર્ટને માગ્યું હતું કે બંને દ્વારા ખસેડવામાં આવેલા ડિસ્ચાર્જ અરજીઓને રદ કરવાની અને વધારાના હસ્તાક્ષર પણ દાખલ કરવામાં આવ્યા .
મૌન ભાઈઓના વકીલને વધુ સુનાવણી માટે સીબીઆઇ દ્વારા 21 નવેમ્બરના રોજ આપવામાં આવેલા વધારાના એફિડેવિટને જવાબ આપવા માટે સમય માંગવામાં આવ્યા બાદ જજે આ કેસને સ્થગિત કર્યો .
શુક્રવારે શુક્રવારે અદાલતે બે વ્યક્તિઓ દ્વારા તેમના દેખાવ સાથે વિતરણ કરવા માગતા અરજીઓને મંજૂરી આપી હતી .
જૂન 2004 થી ડિસેમ્બર 2006 ના ચેકના સમયગાળા દરમિયાન સીબીઆઇના દયાનિધિ મારન મુજબ , જ્યારે તેઓ સંચાર અને ઇન્ફોર્મેશન ટેકનોલોજી માટેના કેન્દ્રીય મંત્રી હતા , કથિત રીતે તેમની ઓફિસનો દુરુપયોગ કર્યો અને ચેન્નાઇમાં તેમના નિવાસસ્થાનમાં એક ખાનગી ટેલિફોન એક્સચેન્જ સ્થાપિત કર્યું . સન નેટવર્કને લગતા વ્યવહારો માટે સુવિધા .
તેણે જણાવ્યું હતું કે તેમણે સરકારી તિજોરીને રૂ . 1.78 કરોડનું નુકસાન કર્યું હતું .
બોટ ક્લબ અને ગોપાલપુરમમાં તેમના નિવાસસ્થાનમાં 700 થી વધુ ટેલિકોમ લાઇનો સ્થાપિત કરવામાં આવ્યા હતા , એજન્સીએ આરોપ મૂક્યો છે .
આરોપીઓમાં બીએસએનએલના ભૂતપૂર્વ જનરલ મેનેજર કે . બ્રહ્નાથન , ભૂતપૂર્વ નાયબ જનરલ મેનેજર એમ પી વેલાસમી અને દયાનિધિ મારનના ખાનગી સચિવ ગૌતમન હતા .
કૌભાંડ સંબંધિત ફરિયાદો પ્રાપ્ત થયાના ચાર વર્ષ પછી 2011 માં આ તપાસ શરૂ થઈ હતી અને એફઆઈઆર ઓક્ટોબર 2013 માં દાખલ કરવામાં આવી હતી .
વિગતવાર તપાસ બાદ , સીબીઆઈએ 9 ડિસેમ્બર , 2016 ના રોજ ચાર્જશીટ દાખલ કરી હતી .
ડીટીસીમાં મુક્ત પ્રવાસ , વિચિત્ર - દિવસો દરમિયાન ક્લસ્ટર બસો
નવી દિલ્હી , 10 નવેમ્બર ( પીટીઆઈ ) .
પરિવહન પ્રધાન કૈલાસ ગહોલ્ટે આજે જણાવ્યું હતું કે જાહેર પરિવહનના ઉપયોગને પ્રોત્સાહન આપવા માટે દિલ્હી સરકાર તમામ ડીટીસી અને ક્લસ્ટર બસોમાં પ્રવાસીઓની મફત મુસાફરીની પરવાનગી આપશે .
શહેરમાં પ્રદૂષણના અલાર્મિંગ સ્તરને હલ કરવા માટે એક વર્ગીકૃત પ્રતિભાવ યોજનાના ભાગરૂપે , 13 નવેમ્બથી પાંચ દિવસ માટે વિચિત્ર કાર રેશનિંગ યોજના દિલ્હીમાં શરૂ કરવામાં આવશે .
ગેહલોટ ટ્વિટર પર જણાવ્યું હતું કે " ઓડ - અરે , દિલ્હી સરકારે તમામ ડીટીસી અને ક્લસ્ટર બસમાં તમામ ડીટીસી અને ક્લસ્ટર બસમાં મુસાફરીની મફત મુસાફરીની પરવાનગી આપવા માટે 13 - 17 નવેમ્બરે જાહેર પરિવહનનો ઉપયોગ કરવા પ્રોત્સાહન આપવું જોઈએ . "
મુખ્યમંત્રી અરવિંદ કેજરીવાલે જણાવ્યું હતું કે , આ પગલું લોકોને જાહેર પરિવહન પર જવા માટે પ્રોત્સાહિત કરશે .
દિલ્હી ટ્રાન્સપોર્ટ કોર્પોરેશન પાસે આશરે 4,000 બસોની બસ કાફલો છે , જ્યારે 1,600 કરતા વધુ ક્લસ્ટર બસો છે જે મેટ્રો સાથે સાર્વજનિક પરિવહનની કરોડરજ્જુ બનાવે છે .
સત્તાવાર માહિતી અનુસાર , ડીટીસી બસો દરરોજ લગભગ 35 લાખ પ્રવાસીઓ વહન કરે છે .
જો કે , જ્યારે એએપી સત્તા પર આવી ત્યારથી , ડીટીસી કોઈ નવી બસ ખરીદવામાં સક્ષમ નથી .
વિચિત્ર પણ યોજના 8 થી સાંજે 8 વાગ્યે થશે અને મહિલા ડ્રાઇવરો અને ટુ - વ્હીલર્સ માટે મુક્તિ મળશે .
બીજા ઘરોને અનલૉક કરવા માટે ઓઈઓએ હોમ મેનેજમેન્ટ સર્વિસ લોન્ચ કરી છે
મુંબઈ , 10 નવેમ્બર ( પીટીઆઈ ) .
ઓવાયએ આજે હોમ મેનેજમેન્ટ સર્વિસનું લોન્ચિંગ કરવાની જાહેરાત કરી છે , જેનો હેતુ બીજા ઘરના માલિકોને મુશ્કેલીનો ઉકેલ આપવા માટે કંપનીના હાલના ઓન - ગ્રાઉન્ડ ઓપરેશનોનો ઉપયોગ કરવાનો છે .
ડિસેમ્બર 2016 માં પાયલટ કરાયેલ , ટીમ લૉક્ડ અને બિનઉપયોગી ઘરો પર દેશની ટોચની રજા સ્થળો પર ધ્યાન કેન્દ્રિત કરશે , ઓવાયએ એક પ્રકાશનમાં જણાવ્યું હતું .
તે પહેલેથી પાંચ શહેરોમાં વિલા , એપાર્ટમેન્ટ્સ , બંગલો અને ફાર્મહાઉસ સહિત 300 જેટલા ખાનગી મકાનોનું સંચાલન કરી રહ્યું છે .
" ભારતની ટોચની રજાઓના સ્થળોએ લૉક અને બિનજરૂરી એવા ઘરોની મોટી સંખ્યા છે .
ઘરના રોકાણ - વ્યવસ્થામાં સમય - નિર્માણ અને - અથવા કુશળતાના કારણે મકાનમાલિકો આ અસ્ક્યામતોને અંગત અથવા વાણિજ્યિક ઉપયોગમાં લઈ શકતા નથી .
અમે આને એક અનપેક્ડ તક તરીકે જોયું છે જ્યાં અમારા વ્યવસાયમાં સિનર્જીસ અસ્તિત્વમાં છે , " ઓવાયઓ ચીફ ગ્રોથ ઓફિસર કાવિક્રુતે જણાવ્યું હતું .
તેમણે જણાવ્યું હતું કે નોંધપાત્ર બજાર તક છે , ખાસ કરીને લોકોએ સમગ્ર ભારતમાં ટોચની રજા સ્થળોમાં બીજા ઘરોમાં રોકાણ કર્યું છે .
" ગોવામાં , 2001 થી 2011 દરમિયાન ગૃહના પુરવઠામાં 25 ટકાનો વધારો થયો છે , જ્યારે વસ્તીમાં આ જ ગાળામાં 8 ટકાનો વધારો થયો છે .
2011 ની વસ્તી ગણતરી દર્શાવે છે કે 85,000 નિવાસી એકમો રેકોર્ડમાં 576 લાખ ઘરમાંથી છૂટે છે . "
છેલ્લી વસતિ ગણતરી બાદ ખાલી જગ્યાના દરમાં 62 ટકાનો વધારો થયો છે અને ઘર માલિકો આ અસ્ક્યામતોનો ઉપયોગ કરી શકતા નથી કારણ કે ત્યાં કોઈ વિશ્વસનીય જાળવણી અને સંચાલન ભાગીદાર નથી .
તેમણે જણાવ્યું હતું કે ઓવાયએ તેની રચના નિપૂણતા પર બિલ્ડ કરવા આંતરિક ટીમોની સ્થાપના કરી છે અને આ જગ્યામાં ભાગીદારીમાં પણ પ્રવેશ કરી રહ્યા છે .
રશિયામાં રિલીઝ થવાની શ્રીદેવીની " મોમ "
મુંબઈ , 10 નવેમ્બર ( પીટીઆઈ ) .
શ્રીદેવી , નવાઝુદ્દીન સિદ્દીકી અને અક્ષય ખન્ના , અભિનેતા " મોમ " હવે રશિયામાં રજૂ થશે .
રવિ ઉદયવર દ્વારા દિગ્દર્શિત , આ ફિલ્મ એક માતા છે જે તેણીની પગલું પુત્રી માટે પ્રતિબદ્ધ ગુનોનો બદલો લે છે .
રશિયા તેના રિલિઝ માટે આ ફિલ્મનું નામ " મામા " રાખવામાં આવશે અને દેશના સત્તાવાર પ્રકાશન પહેલાં તેની પ્રથમ ફિલ્મ ફેસ્ટ થવાની જાહેરાત કરવામાં આવશે .
આ ફિલ્મમાં 300 મીટરના સ્ક્રીન પર પીઢ અભિનેતા શ્રીદેવીનો દેખાવ થયો હતો અને તે બૉલીવુડની પ્રથમ ફિલ્મ માટે રશિયાનું સૌથી મોટું રિલિઝ હશે .
સજેલ અલી , અદનાન સિદ્દીકી અને અભિમન્યુ સિંઘે પણ આ ફિલ્મની શરૂઆત કરી , 5 જૂલાઇના રોજ ભારતીય સિનેમામાં આ ફિલ્મની રિવોલ્યુશન જોવા મળી .
બજરંગ દળનું પ્રદર્શન ' પદ્મવતિ ' રિલીઝ ; માંગ પ્રતિબંધ
જયપુર , 10 નવેમ્બર ( પીટીઆઈ ) .
બજરંગ દળએ આજે બોલીવુડની આગામી ફિલ્મ પદ્માવતીના રિલીઝ સામે પ્રદર્શન કર્યું હતું અને તેના પર પ્રતિબંધની માંગ કરી હતી .
દળના સભ્યો , સંખ્યાબંધ સેંકડો , કલેક્ટરેરેટની બહાર ભેગા થયા હતા અને મુખ્ય પ્રધાન વસુંધરા રાજેને વહીવટી અધિકારીએ મૂલાકાતની માગણી કરી હતી .
બજરંગ દળના રાજ્ય સંયોજક અશોક સિંઘે જણાવ્યું હતું કે , " આ પ્રોમોઝ પરથી સ્પષ્ટ થાય છે કે ફિલ્મમાં રાની પદમાવતીને લગતી વાંધાજનક હકીકતો દર્શાવવામાં આવી છે .
સિંઘે જણાવ્યું હતું કે , અમે ફિલ્મ પર સંપૂર્ણ પ્રતિબંધની માગણી કરી રહ્યા છીએ , જે ફિલ્મ નિર્માતા વિકૃત તથ્યો સાથે કરે છે .
" સરકારે રાજ્યમાં ફિલ્મ રિલીઝની મંજૂરી આપવી જોઈએ નહીં .
જો ફિલ્મ રિલીઝ કરવામાં આવે તો અમારા વિરોધને લીધે સિનેમા હોલને નુકસાન અથવા નુકસાન માટે સરકાર જવાબદાર રહેશે .
સમાન વિરોધ અન્ય રાજ્યના જિલ્લા મથક ખાતે પણ યોજાયા હતા .
દીપિકા પાદુકોણ - રણવીર સિંહ - શાહિદ કપૂર અભિનેતા પર વિવાદ ઉભો કરનારી ફિલ્મના પ્રોમોઝ બહાર આવ્યા છે , જે પહેલી ડિસેમ્બરે રિલીઝ થશે .
દલ , શ્રી રાજપૂત કરની સેના સાથે , આ ફિલ્મનો ડર રાખીને આ ફિલ્મનો વિરોધ કરવામાં આવ્યો છે કે ફિલ્મમાં રાની પદમાવતી ( પદુકોણ ) અને ઓલૉડિન ખિલજી ( સિંહ ) વચ્ચે રોમેન્ટિક સંબંધો વર્ણવવામાં આવશે .
કિફ ( FIFA ) માં પ્રદર્શિત થતી બિન - પ્રકાશિત બંગાળી ફિલ્મો
કોલકાતા , 10 નવેમ્બર ( પીટીઆઈ ) .
આજથી 23 મી કલકત્તા ઇન્ટરનેશનલ ફિલ્મ ફેસ્ટિવલમાં વિવિધ સ્પર્ધાત્મક વર્ગોમાં વ્યાપારી રીતે બિનપ્રકાશિત બંગાળી ફિલ્મોની સ્ક્રીનિંગ કરવામાં આવશે .
બે ફિલ્મો સૈનીલ મિત્રાની 2016 ની ફિલ્મ ' ચિત્રકસર ' ( ધ લાસ્ટ માર્મલ ) અને ઇન્દ્રાસિસ આચાર્યની ' પ્યુપા ' ( 2017 ) છે .
ધૃતિમાન ચેટર્જી અને અર્પિતા ચેટર્જીને મુખ્ય ભૂમિકાઓમાં ' ચિત્રકાર ' , એશિયાની પસંદગી ( નેટપેક એવોર્ડ ) વિભાગમાં પ્રદર્શિત કરવામાં આવશે .
નેટપૅકે એશિયાની સિનેમાની પ્રમોશન માટેનું નેટવર્ક છે .
ચિત્રકસર એક અંધ ચિત્રકાર બિજૉન બોસ અને એક યુવા પેઇન્ટર તિઠી સાથે તેના સંબંધની રૂપરેખા ફરે છે .
આ તહેવારમાં ભારતીય ભાષાઓની ફિલ્મોના સ્પર્ધા વિભાગમાં સ્ક્રીનીંગ કરવા માટે ' પ્યુટા ' , એક બદલાયેલી પરિસ્થિતિને કારણે ક્રોસરોડ્સ પર અચાનક ચાર જહાજો સહેલાઇથી સઢવા અને અચાનક જ ખડતલ નિર્ણય લેવાની જરૂર હતી .
એશિયન પસંદગી વિભાગમાં સાત ફિલ્મો છે , જ્યારે ભારતીય ભાષાના ફિલ્મ્સ પર સ્પર્ધા વિભાગમાં , ફિલ્મોની સંખ્યા 10 છે .
આ બે ફિલ્મો ઉપરાંત , અન્ય વિવિધ શ્રેણીઓમાં અન્ય બંગાળી ફિલ્મો પણ છે .
બીસીસીઆઈ ભારતીય ખેલાડીઓની ચકાસણીની નાડા માંગને નકારી કાઢે છે
નવી દિલ્હી , 10 નવેમ્બર ( પીટીઆઈ ) .
ભારતની એન્ટિ - ડોપિંગ બોડી નાડાની તીવ્ર પ્રતિક્રિયામાં , બીસીસીઆઇએ જણાવ્યું છે કે ભારતીય ક્રિકેટરો પર ડોપ ટેસ્ટ કરવા માટે સરકારી સંસ્થાનો કોઈ અધિકારક્ષેત્ર નથી .
નાદાના વડા નવીન અગરવાલને 8 નવેમ્બરના રોજ લખેલા પત્રમાં , બીસીસીઆઈના સીઇઓ રાહુલ જોહરીએ સ્પષ્ટ કર્યું હતું કે નાડાએ તેના ક્રિકેટર્સની તપાસ કરવા માટે કોઈ જરુરી જરૂર નથી કારણ કે બોર્ડ નેશનલ સ્પોર્ટ્સ ફેડરેશન ( એનએસએફ ) અને તેની હાલની એન્ટિ - ડોપિંગ સિસ્ટમ નથી . પૂરતી મજબૂત છે
" અહીં ઉલ્લેખ કરવો તે સંબંધિત છે કે બીસીસીઆઈ રાષ્ટ્રીય સ્પોર્ટ્સ ફેડરેશન નથી .
તદનુસાર , ભારતીય ક્રિકેટરોની ડોપ પરીક્ષણ કરવા માટે નાડા પાસે કોઈ પણ સ્થાનિક અથવા આંતરરાષ્ટ્રીય કાર્યક્રમમાં અથવા બીસીસીઆઇની અમલ હેઠળ ડોપ પરીક્ષણ કરવાનો અધિકારક્ષેત્ર નથી , " જોહરીએ પત્રમાં લખ્યું
" ઉપરોક્ત પ્રકાશમાં , કોઈ પણ બી.સી.સી.આઈ . અધિકારીને નાદાની સાથે સહ - સમન્વય કરવાની કોઈ જરુરીયાત નથી કે તે સ્પર્ધાઓ દરમિયાન અથવા સમાપ્તિની બહાર ભારતીય ક્રિકેટરોની ડોપ પરીક્ષણ માટે હોય . "
સુપ્રીમ કોર્ટ દ્વારા સંચાલકોની નિમણૂક સમિતિ તરફથી સૂચનો સાથે બીસીસીઆઇની જવાબ તૈયાર કરવામાં આવી હતી .
નાદાના વડાને જવાબ આપવા ઉપરાંત , જોહરીએ પણ સ્પોર્ટસ સેક્રેટરીને પત્ર લખ્યો હતો , જેમણે ઓક્ટોબરમાં બીસીસીઆઈને નાદા સાથે સહકાર આપવા માટે સંપર્ક કર્યો હતો .
મંત્રાલયે જણાવ્યું હતું કે વિષય પર બીસીસીઆઇની સહકારના અભાવથી એનએડીએ વિશ્વ વિરોધી ડોપિંગ એજન્સી ( વાડા ) કોડનું પાલન ન કરી શકે તેવો જોખમ ઊભું કરી શકે છે .
જોહરીએ જણાવ્યું હતું કે બીસીસીઆઈની હાલની એન્ટિ - ડોપિંગ પદ્ધતિ મજબૂત છે .
" બીસીસીઆઈ પાસે પહેલેથી જ મજબૂત ડોપ ટેસ્ટિંગ મેકેનિઝમ છે , જે સ્પર્ધાઓ અને આઉટ ઓફ કન્ટેમ્પરન્સમાં બંને માટે કાર્યરત છે અને આઇડીટીએમ દ્વારા નમૂનાઓની ચકાસણી પહેલાથી જ વોડા અધિકૃત પ્રયોગશાળામાં ( એનડીટીએલ ) રમતો મંત્રાલયના આશ્રય હેઠળ કરવામાં આવી રહી છે . "
તેમણે વધુમાં દાવો કર્યો હતો કે બીસીસીએ વાડા કોડ સાથે સુસંગત છે .
" તમે વિશ્લેષણ અને નમૂનાની ચકાસણી માટે પ્રશંસા કરશો , બીસીસીએ વાડા આંતરરાષ્ટ્રીય ધોરણના લેબોરેટરીઝ અને વાડા આંતરરાષ્ટ્રીય ધોરણ પરીક્ષણ અને તપાસ માટેનું પાલન કરે છે .
" એ પ્રમાણે , બીસીસીઆઈએ એક જ નિષ્ણાત નમૂના સંગ્રહ એજન્સીની સેવાઓ સાથે સંકળાયેલી છે જે આઈસીસી દ્વારા નમૂના સંગ્રહ સેવાઓ જેવી કે આંતરરાષ્ટ્રીય ડોપિંગ ટેસ્ટ અને મેનેજમેન્ટ ( આઇડીટીએમ ) સાબિત થાય છે .
" આઇડીટીએમ વોડા દ્વારા ફરજિયાત વાડા માન્યતાપ્રાપ્ત પ્રયોગશાળા , નેશનલ ડોપ ટેસ્ટિંગ લેબોરેટરી ( એનડીટીએલ ) માં પરીક્ષણ માટે એકત્રિત નમૂના મોકલે છે .
એનડીટીએલના સીઇઓ રમત સચિવ છે , કારણ કે , બીસીસીઆઇ માટે ડોપ પરીક્ષણ રમત મંત્રાલયના આશ્રય હેઠળ હાથ ધરવામાં આવે છે , " જ્હોરી લખે છે .
તેમણે વધુમાં કહ્યું હતું કે બીસીસીઆઈ એક સ્વાયત્ત સંસ્થા છે જે આઇસીસી ( ICC ) દ્વારા જોડાયેલી છે , આઈસીસીના નિયમો અને નિયમનોમાં તે ચલાવવું જરૂરી છે .
વેડીંગ સીઝનની ખરીદીમાં સોનાના ભાવની પેઢી સ્થિર છે
નવી દિલ્હી , 10 નવેમ્બર ( પીટીઆઈ ) .
સોનાના ભાવમાં આજે 10 ગ્રામ દીઠ 80 રૂપિયા વધીને 30,530 રૂપિયાની સપાટીએ પહોંચ્યો હતો , જેણે વૈશ્વિક સ્તરે હકારાત્મક વલણ અપનાવ્યું હતું . લગ્નની મોસમની માંગને પહોંચી વળવા સ્થાનિક જ્વેલરોની ખરીદીમાં વધારો થયો હતો .
તેનાથી વિપરીત , ઔદ્યોગિક એકમોની માંગમાં ઘટાડો થવાથી ચાંદી રૂ . 125 થી રૂ . 40,575 પ્રતિ કિગ્રા રહી હતી .
વેપારીઓએ જણાવ્યું હતું કે , સ્થાનિક ગોલ્ડ જ્વેલર્સે સ્થાનિક સ્પોટ માર્કેટમાં તેમની ખરીદીને વધુ તીવ્ર બનાવી છે , જે મુખ્યત્વે ભાવમાં વધારો દર્શાવે છે .
વૈશ્વિક સ્તરે સોનાના ભાવ 0.21 ટકા વધીને લગભગ ત્રણ સપ્તાહની ઊંચી સપાટીએ ટ્રેડ થઈ રહ્યા છે , જે યુ.એસ . કરવેરા સુધારણા પર અનિશ્ચિતતામાં ન્યૂયોર્કમાં ઔંસના 1,283.50 ડૉલરનો હતો .
રાષ્ટ્રીય રાજધાનીમાં 99.9 ટકા અને 99.5 ટકા શુદ્ધતાના ભાવ અનુક્રમે 80 રૂપિયા વધીને રૂ . 30,530 અને 30,380 રૂપિયા પ્રતિ દસ ગ્રામ થયા હતા .
8 ગ્રામ સોનાના ભાવ રૂ . 24,700 પર સ્થિર રહી હતી .
ચાંદીના ભાવ રૂ . 125 થી ઘટીને રૂ . 40,575 અને કિલોગ્રામ સાપ્તાહિક આધારિત ડિલિવરી રૂ . 110 વધીને રૂ .
જોકે ચાંદીના સિક્કા , 100 રૂપિયાની કિંમતના વેચાણ માટે રૂ . 74000 અને રૂ 75,000 પર સપાટ રહ્યા હતા .
હોસ્પિટલમાંથી એસટીડીની ભાગીદારી માટે સારવાર હેઠળ ગુનેગાર
મદુરાઈ , 10 નવેમ્બર ( પીટીઆઈ ) .
સરકારી રાજાજી હોસ્પિટલ ખાતે સેક્સ્યુઅલી ટ્રાન્સમિટેડ રોગ માટે સારવાર હેઠળ એક ગુનેગાર આજે ત્યાંથી ભાગી , પોલીસ જણાવ્યું હતું કે , .
આ માણસ , એક હત્યા સાથે સંકળાયેલી અને અહીં કેન્દ્રીય જેલમાં સલમાન કરવામાં આવી હતી .
તેમને હોસ્પિટલમાં દાખલ કરવામાં આવ્યા હતા અને સુરક્ષા હેઠળ સારવાર પ્રાપ્ત કરી હતી , પોલીસ જણાવ્યું હતું .
તેઓ જાણતા ન હતા કે તેઓ આ સવારે વહેલી તકે ભાગી ગયા હતા , તેમ તેમણે કહ્યું હતું .
ટ્રમ્પ કહે છે કે યુ.એસ . લાંબા સમય સુધી વેપારનો લાભ લેશે નહીં
ડેનંગ ( વિયેતનામ ) , 10 નવેમ્બર ( એ.પી . ) બેઇજિંગ છોડ્યા પછીના કલાકો , રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રમ્પએ આજે ચીનને એક તીવ્ર ઠપકો આપવાની રજૂઆત કરી હતી , જેણે વેપાર પદ્ધતિઓ સામે રેલિંગિંગ કર્યું છે , જેણે અમેરિકનોને કામથી બહાર મૂક્યું છે અને ચેતવણી આપી છે કે યુ.એસ . દુરુપયોગ વેપાર કરવા માટે " અંધ આંખ ફેરવો "
" આ દિવસથી આગળ અમે વાજબી અને સમાન ધોરણે સ્પર્ધા કરીશું , " ટ્રુપે વિએટનામમાં વાર્ષિક એશિયા - પેસિફિક આર્થિક સહકાર સમિટના હાજરીમાં સીઇઓના એકઠાને જણાવ્યું હતું .
" અમે યુનાઇટેડ સ્ટેટ્સને હવે વધુ લાભ લેવા દેવા નથી જઈ રહ્યા .
હું હંમેશાં અમેરિકાને પ્રથમ મૂકું છું . "
તે પહેલાના એક દિવસથી ટોનનું આઘાતજનક પરિવર્તન હતું , જ્યારે ટ્રુપે ચાઇના માટે મૈત્રીપૂર્ણ વલણની તરફેણમાં તેના અગાઉના ફોલ્લીંગ રેટરિકને અલગ રાખ્યા હતા કારણ કે તેણે વધુ સંતુલિત વેપાર સંબંધો સ્થાપવાની માંગ કરી હતી .
પરંતુ આજે , ટ્રમ્પ પાછા બોન હતી .
તેમણે દરિયાકાંઠાના શહેર ડાનાંગમાં ભેગા થયેલા એક્ઝિક્યુટિવ્સને જણાવ્યું કે તેઓ દ્વિપક્ષીય વેપાર કરારમાં પ્રવેશવા માટે ખુબ ખુશ હતા , પરંતુ જો તેઓ પારસ્પરિક અને વાજબી હોય તો જ .
નામથી ચીનને બહાર કાઢ્યા વિના , ટ્રમ્પે એવી દલીલ કરી હતી કે યુ.એસ.એ વર્લ્ડ ટ્રેડ ઓર્ગેનાઇઝેશનના સિદ્ધાંતોનું પાલન કર્યું હતું , માત્ર તે કાઉન્ટીઓનો લાભ લેવાનો છે , જેણે નિયમોને અવગણ્યા હતા અને ઉત્પાદન ડમ્પીંગ , ચલણની હેરફેર અને સામાનની સરકારી સબસીડી જેવી હાનિકારક વ્યવહારમાં રોકાયેલા હતા .
ટ્રમ્પે જણાવ્યું હતું કે , " આ પ્રકારની પદ્ધતિઓ , અમારી સામૂહિક નિષ્ફળતા સાથે , અમારા દેશના ઘણા લોકોને નુકસાન પહોંચાડે છે , " ટ્રીપે જણાવ્યું હતું કે , " નોકરીઓ , ફેક્ટરીઓ અને ઉદ્યોગો " નું વર્ણન કરતા તેમણે જણાવ્યું હતું કે " યુનાઇટેડ સ્ટેટ્સ અને ઘણા દેશોમાંથી બહાર કાઢવામાં આવ્યા હતા " પરિણામે
" અમે આ લાંબી વેપારના દુરુપયોગને સહન કરી શકતા નથી અને અમે તેમને સહન નહીં કરીએ , " તેમણે કહ્યું હતું .
ભાષણમાં , ટ્રમ્પે જણાવ્યું હતું કે ચીનની અનુચિત વેપાર પદ્ધતિઓ અને યુનાઇટેડ સ્ટેટ્સ સાથે પ્રચલિત વેપારની ખોટ વિશેની મુલાકાત દરમિયાન તેમણે ચીનના પ્રમુખ ઝી જિનપિંગ સાથે ખુલ્લા અને સીધી વાત કરી હતી .
ટ્રમ્પનું કહેવું છે કે ચાઇનાના વેપાર સરપ્લસ , જે વર્ષના પ્રથમ 10 મહિનામાં 223 અબજ ડૉલર હતું , તે અસ્વીકાર્ય હતું અને ગઇકાલે તેની ભાષાને પુનરાવર્તિત કરી ત્યારે તેણે કહ્યું હતું કે તેણે " ચાઇનાને દોષ ન આપવો " અથવા અન્ય કોઇ દેશ " વેપાર પર યુનાઈટેડ સ્ટેટ્સ . "
પરંતુ ટ્રમ્પ કહેતા હતા કે યુ.એસ . " ઉલ્લંઘન , છેતરપિંડી અથવા આર્થિક આક્રમણને આંખ આડા કાન કરશે નહીં . "
" અમે બૌદ્ધિક સંપત્તિના બહાદુર ચોરીને હવે સહન નહીં કરીએ
અમે ઉદ્યોગોને તેમની તકનીકીને રાજ્યમાં શરણાગતિ આપવા અને માર્કેટ એક્સેસ માટે વિનિમયમાં સંયુક્ત સાહસોમાં ફરજ પાડવા માટેના વિનાશક પ્રયાસોનો સામનો કરીશું .
અમે ઉદ્યોગોની વિશાળ માલિકીના સાહસો દ્વારા ઉદ્યોગોની જંગી સબસિડીને સંબોધિત કરીશું , જે ખાનગી હરીફોને વ્યવસાયથી બહાર રાખશે , તેમ તેમણે જણાવ્યું હતું .
બધા યુ.એસ . ચાઇના સામે સલમાન છે આરોપો છે .
ઉત્તર કોરિયા અને તેના પરમાણુ અને બેલિસ્ટિક મિસાઈલ શસ્ત્રોના વિકાસ સામે ટ્રમ્પ પણ અચકાતા રહે છે , કારણ કે તે સમગ્ર સફર દરમિયાન ધરાવે છે .
" આ પ્રદેશનો ભાવિ અને તેના સુંદર લોકો હિંસક વિજય અને પરમાણુ બ્લેકમેલની સરમુખત્યારની વાંકીચૂંટી કલ્પનાઓને બાનમાં રાખતા નથી . "
ટ્રુપે દક્ષિણ કોરિયામાં આ અઠવાડિયાની શરૂઆતમાં તેના સરનામાનો ઉલ્લેખ કર્યો છે જ્યારે તેમણે ઉત્તર કોરિયા સામે એકીકૃત કરવા માટે દેશો પર વાત કરી હતી .
તેમણે જણાવ્યું હતું કે " ઉત્તર કોરિયાના શાસન પ્રત્યેક એક પગલું એ વધુ હથિયારો તરફ લઈ જાય છે તે એક પગલું છે જે વધારે અને વધારે ભયમાં લઈ જાય છે . "
એપીઇસી એશિયામાં તેની પ્રથમ સત્તાવાર મુલાકાતમાં હાજરી આપવા માટે ટ્રીપ સુનિશ્ચિત થયેલ છે .
તે પ્રેસિડેન્ટની ગતિમાં ફેરફાર થશે , જેમણે મોટાભાગના અઠવાડિયામાં વિસ્તૃત સ્વાગત સમારંભો અને મિજબાની આપ્યા હતા , અને જાપાન , દક્ષિણ કોરિયા અને ચાઇનાના આગેવાનોની મુલાકાત લીધી હતી .
શુક્રવારે તેમની સુનિશ્ચિત કાર્યક્રમમાં સમિટ અને તેમના પતિ - પત્નીઓ સાથેના ગૃહ ડિનર અને સાંસ્કૃતિક દેખાવ સાથે વિશ્વની અગ્રણી નેતાઓ માટે સત્તાવાર સ્વાગત પ્રસંગનો સમાવેશ થાય છે , જે ઔપચારિક વાટાઘાટો આવતીકાલે શરૂ થાય તે પહેલાં .
( એપી )
પર્યાવરણના રક્ષણ માટે ગોવા સાયકલનો ઉપયોગ કરવા પ્રોત્સાહિત કરવાની યોજના ધરાવે છે
પણજી , 10 નવેમ્બર ( પીટીઆઈ ) .
હવાના પ્રદૂષણ અંગેની વધતી ચિંતાઓ વચ્ચે , ગોવા સરકાર લોકોને રાજ્યના રાજધાની શહેરમાં ફરતે ખસેડવા માટે સાઇકલનો ઉપયોગ કરવા પ્રોત્સાહિત કરવા આયોજન કરી રહી છે .
આ સંદર્ભે , તે ખાનગી પાર્ટનરશિપ સિસ્ટમ સાથે જોડાણ કરવાની યોજના ધરાવે છે , જે ભાડા પર ગ્લોબલ પોઝિશનિંગ સિસ્ટમ ( જીપીએસ ) સાથે સજ્જ છે .
Parrikar જણાવ્યું હતું કે પર્યાવરણ - ફ્રેંડલી શરતો રાજ્ય રાતોરાત બનાવી શકાતી નથી કરી શકો છો અને લોકો તેને માટે કામ કરવું પડશે .
" અમે બાયો - ઇંધણ પર ચાલતા બસોને પ્રોત્સાહિત કરીએ છીએ ?
પરંતુ તે રાતોરાત થતું નથી કારણ કે તેમાં ઘણો મૂડી ખર્ચની જરૂર છે .
તે જ રીતે , તેને ઘટાડવાનો શ્રેષ્ઠ માર્ગ ( પ્રદૂષણ ) સાયકલનો ઉપયોગ કરવાનો છે . "
" તમે બજારમાં જવા માટે સાયકલનો ઉપયોગ કરી શકો છો .
અમે જે કર્યું છે તે અમે કાર્યરત સાયકલ માટે એક પેઢી સાથે બાંધે છે .
અમે ફક્ત તેમને જ સ્થાન આપીશું જ્યાં સાયકલ પાર્ક કરી શકાય છે .
સાયકલને જીપીએસ સાથે ફીટ કરવામાં આવશે અને વપરાશકર્તાને તેને ભાડે રાખવા માટે કંપની સાથે રજીસ્ટર કરવી પડશે , એમ તેમણે કહ્યું હતું .
કંપની , જે પ્રોજેક્ટની શક્યતાઓ પર ધ્યાન આપી રહી છે , તે દર પાંચ મી છ મહિનામાં દરેક 300 મીટરમાં સાયકલનું સંચાલન કરશે .
છેતરપિંડી કેસ : પુણેના બિલ્ડરને આગોતરા જામીન આપ્યા
મુંબઈ , 10 નવેમ્બર ( પીટીઆઈ ) .
બોમ્બે હાઈકોર્ટે પુણે સ્થિત રિયલ એસ્ટેટ ડેવલપર ડી એસ કુલકર્ણી અને તેની પત્નીને છેતરપિંડીના કેસમાં ધરપકડમાં વચગાળાના રક્ષણની મંજૂરી આપી હતી .
ન્યાયમૂર્તિ એ . એસ . ગડકરીએ ડીએસકે બિલ્ડર્સના માલિક ડી એસ કુલકર્ણી અને તેમની પત્ની હેમેન્ટી કુલકર્ણીએ કરેલી આગોતરા જામીન અરજીની સુનાવણી વખતે આ આદેશ પસાર કર્યો હતો .
પૂણેમાં સેશન્સ કોર્ટે તેમની આગોતરા જામીન અરજી માટે તેમની અરજી ફગાવી દીધી તે પછી દંપતિએ હાઇ કોર્ટમાં સંપર્ક કર્યો હતો .
પૂણે પોલીસના ઇકોનોમિક ઓફેન્સ વિંગ ( ઇ.ઇ.ઓ . ) એ ગયા મહિને કંપની સામે કેસ દાખલ કર્યો હતો અને આ દંપતીએ આશરે 1,350 થાપણદારોને છેતરપિંડી કરી હતી , જેમણે એવો દાવો કર્યો હતો કે તેઓએ લગભગ 50 કરોડ રૂપિયાનું રોકાણ પાછું મેળવ્યું નથી .
હાઇકોર્ટે આજે જણાવ્યું હતું કે તે 17 મી નવેમ્બરના દિવસે સુનાવણીની સુનાવણી કરશે .
ન્યાયમૂર્તિ ગડકરીએ કહ્યું હતું કે " ધરપકડથી આંતરીક રક્ષણ આપવામાં આવે છે . "
ઘણા ફરિયાદો પછી , ઇઓએસે ગયા અઠવાડિયે ડીએસકેના કચેરીઓ અને નિવાસસ્થાનમાં તપાસ હાથ ધરી હતી અને ગ્રૂપના 70 એકાઉન્ટ્સને ફ્રીઝ કરવા બેન્કોને પત્ર લખ્યો હતો .
તેઓએ વિવિધ એજન્સીઓ જેમ કે સેબી , ઇડી અને પેટા રજિસ્ટ્રાર ઓફિસો પણ લખ્યા છે .
છેલ્લા કેટલાક મહિનાઓથી , આ તમામ રોકાણકારો , મોટે ભાગે પેન્શનરો , ડીએસકેની કચેરી ખાતે ક્યુઇંગ કરી રહ્યાં હતા .
ડીએસકે જૂથની ફિક્સ્ડ ડિપોઝિટ ( એફડી ) યોજનામાં રોકાણ કરનાર 170 જેટલા ડિપોઝિટર્સે બે મહિના અગાઉ પૂણે પોલીસને સંપર્ક કર્યો હતો અને માગણી કરી હતી કે કંપની સામે છેતરપિંડીનો કેસ નોંધાય છે .
પોલીસે જણાવ્યા અનુસાર , એક વરિષ્ઠ નાગરિક , જિતેન્દ્ર મુલેકર ( 65 ) એ ગયા મહિને પોલીસને ફરિયાદ કરી હતી કે તેણે આ યોજનામાં 4,40,647 રૂપિયાનું રોકાણ કર્યું છે .
રોકાણકારે એવો આક્ષેપ કર્યો છે કે તેણે ફેબ્રુઆરી 2017 થી મુખ્ય રકમ અથવા વ્યાજ મેળવ્યું ન હતું .
યુકેમાં ભારતીય , પાકિસ્તાની રેસ્ટોરન્ટ યુદ્ધ હત્યામાં ધરપકડ
લંડન , 10 નવેમ્બર ( પીટીઆઈ ) .
24 વર્ષ પહેલાં સ્કોટલેન્ડમાં ભારતીય અને પાકિસ્તાની ખાનપાનીઓ વચ્ચે એક રેસ્ટોરન્ટમાં યુદ્ધ બાદ હત્યાના સંબંધમાં જર્મનીમાં 51 વર્ષીય એક ભારતીયની ધરપકડ કરવામાં આવી છે .
પોલીસ સ્કોટલેન્ડે જણાવ્યું હતું કે આ તબક્કે નામ આપવામાં આવ્યું ન હોય તેવા વ્યક્તિને 4 ઓક્ટોબર , 1993 ના રોજ આયર્શાયરના દરિયાકિનારેના નગરમાં પાકિસ્તાની મૂળના અંસાર શાહની હત્યાના આધારે ધરપકડ કરવામાં આવી હતી , અને તેને હવે સ્કોટિશ અધિકારક્ષેત્રમાં પરત કરવામાં આવશે .
એક પોલીસ સ્કોટલેન્ડના નિવેદનમાં જણાવાયું હતું કે , " એવું માનવામાં આવે છે કે માણસને સ્કોટ્ટીશ અધિકારક્ષેત્રમાં પાછું લાવવાની કાર્યવાહી યોગ્ય સમયે કરવામાં આવશે . "
ધરપકડ કરાયેલા વ્યક્તિને ભારતીય મૂળના અવતાર સિંહ માનવામાં આવે છે , જેને દિલ્હીથી ફ્લાઇટમાંથી ફ્રેન્કફર્ટમાં ઉતર્યા બાદ ધરપકડ કરવામાં આવી હતી .
હત્યાના સમયે એશાયરમાં એક ભારતીય રેસ્ટોરન્ટના રાહ જોનાર હતા અને હત્યા બાદ તે અદ્રશ્ય થઇ ગયો હતો , જે સ્થાનિક માધ્યમોએ તેમના દ્વારા કાર્યરત સ્થળાંતરિત સ્ટાફ પર પ્રતિસ્પર્ધી ભારતીય અને પાકિસ્તાની રેસ્ટોરન્ટ્સ વચ્ચે રેસ્ટોરન્ટ યુદ્ધ તરીકે વર્ણવતા હતા .
અરમાન બ્રાસરીના માલિક શાહ , જેનું નામ બદલીને એર ઇન્ડિયા રાખવામાં આવ્યું હતું , તે સમયે ખાસીની બહાર મૃત્યુ પામ્યો હતો જ્યારે પાકિસ્તાનીઓનો એક સમૂહ ભારતીયો સાથે અથડાયો હતો , તે સમયે ' આર્યશાયર પોસ્ટ ' નો અહેવાલ હતો .
હુમલામાં બે અન્ય પુરુષો ગંભીર ઇજાગ્રસ્ત થયા હતા અને હોસ્પિટલમાં સારવાર કરવામાં આવી હતી .
રાષ્ટ્રવ્યાપી શોધખોળ સિંહ માટે શરૂ કરવામાં આવી હતી , જેને ટોની અને દારી તરીકે પણ ઓળખવામાં આવે છે , જેમણે જ્યોર્જ ઇન ધ ક્રાઉન રેસ્ટોરન્ટમાં કેલ્મોર્નૉક , આર્યશાયરમાં વેઈટર તરીકે કામ કર્યું હતું .
આ વર્ષે મે મહિનાથી યુકેમાં સ્પેશિયાલિસ્ટ કોલ્ડ કેસ ડિટેક્ટિવ્સ દ્વારા ઉકેલાયેલા હત્યા કેસનું ફરી તપાસ કરવામાં આવી રહ્યું છે .
પોલીસ સ્કોટલેન્ડ હોમિસાઇડ ગવર્નન્સ રિવ્યૂના ડિટેક્ટીવ ચીફ ઇન્સ્પેક્ટર માર્ક બેલએ જણાવ્યું હતું કે , " પોલીસ સ્કોટલેન્ડ એ એવા લોકોનો અનુસરવા માટે પ્રતિબદ્ધ છે , જેઓ ગુનાખોરીના ગુના માટે કથિત રીતે જવાબદાર છે .
પીડિતો અને તેમના પ્રિયજનો માટે ન્યાય મેળવવા માટે અમારા સ્ટાફ અને ભાગીદારોના પ્રયત્નો અને નિર્ધારણનો સમય અને સ્થાન કોઈ અવરોધ નથી . "
ધરપકડ સ્કોટ્ટીશ ક્રાઇમ કેમ્પસથી સંકલિત સંયુક્ત ઓપરેશનને અનુસરે છે , અને પોલીસ સ્કોટલેન્ડની હોમિસાઇડ ગવર્નન્સ અને રીવ્યુ ટીમની આગેવાની હેઠળ , જેમાં પોલીસ સ્કોટલેન્ડની આંતરરાષ્ટ્રીય સહાયતા એકમ , ક્રાઉન ઓફિસ અને પ્રોક્યુરેટર ફિસ્કલ સર્વિસ અને લો એન્ફોર્સમેન્ટ ભાગીદારો સાથે સમગ્ર યુરોપમાં ભાગીદારીનો સમાવેશ થાય છે . યુરોપોલ , ફ્રેન્ચ અને જર્મન સત્તાવાળાઓ , અને યુકે નેશનલ ક્રાઇમ એજન્સી ( એનસીએ ) .
ધરપકડ કરાયેલ વ્યક્તિ ધરપકડ વોરંટની શરતોને સ્વીકારી શકે છે અને સ્કોટલેન્ડમાં ઉડાડવામાં આવે તે માટે સંમત થાય છે અથવા તે જર્મન અદાલતો દ્વારા લડી શકે છે .
કાશ્મીરી પંડિતનું પ્રતિનિધિમંડળે જમ્મુમાં દિનેશ્વર શર્માને મળ્યું
જમ્મુ , 10 નવેમ્બર ( પીટીઆઈ ) .
ઘણા કાશ્મીરી પંડિત સંગઠનોના પ્રતિનિધિઓએ આજે કાશ્મીરના કેન્દ્રના વિશેષ પ્રતિનિધિ દિનેશ્વર શર્માને મળ્યા હતા અને વિસ્થાપિત સમુદાયના કલ્યાણ માટે એક સંસ્થાકીય તંત્ર સ્થાપવાની માંગ કરી હતી .
ગયા મહિને જમ્મુ અને કાશ્મીર પરના કેન્દ્રના બિંદુ વ્યક્તિ તરીકે નિમણૂક કરનાર શર્માએ રાજ્યની તેની મુલાકાતના બીજા તબક્કાની શરૂઆત કરી હતી અને વિવિધ સમુદાયો અને રાજકીય પક્ષો સાથેની મસલત કરવા માટે છેલ્લા સાંજે જમ્મુ પહોંચી હતી .
ગવર્નર એન એન વોહરા અને ચીફ મિનિસ્ટર મેહબુબા મુફ્તીને ગઇકાલે રાત્રે બોલાવ્યા હતા અને રાજ્યના હિસ્સેદારો સુધી પહોંચી શકાય તે અંગે ચર્ચા કરી હતી .
" વિસ્થાપિત કાશ્મીરી પંડિતો કાશ્મીરમાં તેમના પુનર્વસવાટમાં સૌથી મોટા હિસ્સેદારો છે .
તેથી , તે છે કે જેઓ વળતરની પદ્ધતિઓ અને કાર્યપદ્ધતિ નક્કી કરવા માટે વધુમાં વધુ કહેવા માંગે છે , " કે.પી.ના પ્રતિનિધિઓએ શર્માને રજૂ કરવામાં આવેલા સંયુક્ત પત્રમાં જણાવ્યું હતું .
પ્રતિનિધિમંડળનું નેતૃત્વ ભાજપના ધારાસભ્ય જી . એલ . રૈના અને ઓલ ઈન્ડિયા કાશ્મીરી સમાજ , ઓલ ઇન્ડિયા કાશ્મીર પંડિત કોન્ફરન્સ , જમ્મુ અને કાશ્મીર નેશનલ ફ્રન્ટ , વિચાર મંચ અને ઝિશ્તેદવી પ્રાદેશિક સમિતિના નેતાઓનો સમાવેશ કરવામાં આવ્યો હતો .
મેમોરેન્ડમએ જણાવ્યું હતું કે , " અમારી માગણી છે કે સરકારે સ્થાપે ( એક પદ્ધતિ ) મૂકી છે જે નિયમિતપણે સંમતિમાં સંમત થાય છે જેથી વળતર પરના સંમત સિદ્ધાંતો બહાર આવે . "
" તે હાંસલ કરવાની એક રીત છે કે રાજ્યના જુદા જુદા જિલ્લાઓના પ્રતિનિધિઓ અને ગુર્જર બોર્ડની દૃષ્ટિએ કલ્યાણ બોર્ડ હોય . "
શર્માને મળ્યા બાદ , રૈનાએ પત્રકારોને જણાવ્યું હતું કે પ્રતિનિધિમંડળ સભ્યોએ મંદિરો , મસ્જિદો અને સ્મશાનભૂમિના ગુણધર્મોના અતિક્રમણનો મુદ્દો ઉઠાવ્યો છે .
તેમણે સમાજના યુવાનો માટે વડાપ્રધાનના રોજગાર પેકેજના નબળા અમલીકરણની ટીકા કરી હતી .
કેપી નેતૃત્વએ કમિશનની માગણી કરી છે ?
ખીણપ્રદેશમાં સમુદાયના સભ્યોની નિશાનીઓ અને તેમના પછીના હિજરતની તપાસમાં તેમણે કહ્યું હતું .
ઉત્તરપ્રદેશમાં પૂર્વકાલીન ઉશ્કેરણી સામે વિરોધ પ્રદર્શન માટે છોકરીને મારવામાં આવ્યો
મુઝફ્ફરનગર ( યુપી ) , 10 નવેમ્બર ( પીટીઆઈ ) .
ઉત્તર પ્રદેશના મુઝફ્ફરનગર જિલ્લામાં એક કોલેજના વિદ્યાર્થીને યુવાનો દ્વારા કથિત રૂપે સતાવ્યા હતા , જેમણે વિરોધ કર્યા પછી પણ તેણીને હરાવી દીધી હતી , તેમ પોલીસે જણાવ્યું હતું .
આ ઘટના સિવિલ લાઇન્સ પોલીસ સ્ટેશન હેઠળ સર્ક્યુલર રોડ નજીક ગઈકાલે ગઈ હતી , જ્યારે છોકરી તેના કૉલેજમાંથી ઘરે પરત ફરી હતી , એક અધિકારીએ કહ્યું .
આરોપી ભૂપેન્દ્ર કુમાર સામે ફરિયાદ નોંધાઈ છે , જે ફરાર છે .
નીચલા કોર્ટના ન્યાયમૂર્તિઓની પગારમાં વધારો કરવા માટે પેનલને મંજૂરી
નવી દિલ્હી , 10 નવેમ્બર ( પીટીઆઈ ) .
સત્તાવાર સૂત્રોએ જણાવ્યું હતું કે સરકારે નીચલા કોર્ટના ન્યાયમૂર્તિઓની પગારમાં વધારો કરવા માટે એક પેનલની રચના કરવાની મંજૂરી આપી દીધી છે .
કેન્દ્રીય કેબિનેટની બેઠક દરમિયાન આ નિર્ણય લેવામાં આવ્યો હતો .
કાયદો મંત્રાલય હવે બીજા રાષ્ટ્રીય ન્યાયિક પગાર પંચની નિમણૂકને સૂચિત કરશે , જે 21,000 નીચલા કોર્ટના ન્યાયમૂર્તિઓની પગાર વધારાને ભલામણ કરશે .
કેરળના સાંસદ , સગાંઓ સાથે જમીનનું શીર્ષક કાર્યો રદ્દ કરવામાં આવે છે ?
તિરુવનંતપુરમ , 11 નવેમ્બર ( પીટીઆઈ ) .
એલડીએફને સ્વતંત્ર એમપી જોસ જ્યોર્જને આંચકો લાગ્યો હતો , આવક અધિકારીઓએ તેમના કબજામાં આશરે 20 એકર જમીન સંબંધિત મૂળ શીર્ષકના કાર્યોને રદ કર્યા છે અને તેના કેટલાક સંબંધીઓની સાથે ઈડુક્કી જિલ્લાના કોટ્ટકમ્બોર ખાતે .
મહેસૂલ વિભાગના સૂત્રોએ જણાવ્યું હતું કે , " અયોગ્ય મેદાનો " પર જારી કરવામાં આવેલા ડિવીકુલમ સબ કલેક્ટર વી . આર . પ્રેમકુમાર દ્વારા ટાઇટલ રદ્દ કરવામાં આવ્યા હતા .
ઉપરાંત , ચાર સાંસદ અને તેના પરિવારના ચાર એકરનાં પાંચ કાર્યો તાજેતરમાં રદ કરવામાં આવ્યા હતા , સૂત્રોએ જણાવ્યું હતું .
સૂત્રોએ જણાવ્યું હતું કે ટાઇટલ અયોગ્ય મેદાનો પર આપવામાં આવ્યું ન હોવા જોઈએ અને તેથી તે રદ્દ કરવામાં આવી છે .
એમપી અને તેમના પરિવારએ મૂળ શીર્ષક ધારક પાસેથી જમીન ખરીદી હતી .
કારણ કે મૂળ શીર્ષકને ચોક્કસ પ્રોપર્ટીના સંદર્ભમાં તમામ વધુ વ્યવહારો રદ્દ કરવામાં આવ્યા છે , પણ રદ કરવામાં આવ્યા છે , સૂત્રોએ ઉમેર્યું .
વિકાસ પર પ્રતિક્રિયા આપતા જ્યોર્જે જણાવ્યું હતું કે તેમને દસ્તાવેજો તૈયાર કરવાનું કહેવામાં આવ્યું હતું , જે તેમણે કર્યું .
તેમણે જણાવ્યું હતું કે મને મીડિયા દ્વારા જ સરકારની કાર્યવાહી થઈ છે . કોઈ કારણસર નોટિસ મને આપવામાં આવી નથી . તેમણે કહ્યું હતું કે ટાઇટલ્સના કાર્યોને રદબાતલ કરવામાં આવ્યા તે પહેલાં તેમને સાંભળવામાં આવ્યો ન હતો .
જો કે , મહેસૂલ વિભાગના સૂત્રોએ જણાવ્યું હતું કે આ અંગે ત્રણ સુનાવણી હાથ ધરવામાં આવી છે .
દરમિયાન , ભૂતપૂર્વ રેવન્યુ પ્રધાન અને કૉંગ્રેસના નેતા , તિરુવંચુર રાધાક્રિશનએ માગણી કરી હતી કે એલ.ડી.એફ . સરકારે સાંસદ સામે કાર્યવાહી શરૂ કરી છે .
" મોટા શાર્ક હંમેશા ભાગી વ્યવસ્થા કરો , " તેમણે જણાવ્યું હતું .
ટ્વિટર દ્વારા અમુલ બોર્ડ ભારતીય રેલવે
નવી દિલ્હી , 11 નવેમ્બર ( પીટીઆઈ ) .
લગભગ એક મહિના પછી ડેરી કંપની અમૂલએ ભારતીય રેલવેને તેની સત્તાવાર ટ્વિટર હેન્ડલ પર સંપર્ક કર્યો હતો અને ભારતે ભારતભરમાં માખણ પરિવહન કરવા માટે રેફ્રિજરેશન પાર્સલ વાન્સનો ઉપયોગ કર્યો હતો , પ્રથમ શિપમેન્ટ તેના માર્ગ પર છે .
" 17 લાખ ટન સાથે ફર્સ્ટ રેફ્રિજરેટર વાન . અમાલ માખણ પાલનપુરથી દિલ્હી સુધી રવાના કરવામાં આવી છે , જ્યારે અમારી દૂધ ટ્રેન
તાત્કાલિક કાર્યવાહી માટે રિલમિન ઈન્ડિયાને આભાર " , અમૂલએ આજે ટ્વિટ કર્યું .
23 મી સપ્ટેમ્બરે અમુલ પોતાના ટ્વિટર હેન્ડલ પર રેલવે મંત્રાલયમાં દરખાસ્ત અંગેની સલાહ માટે વાત કરી હતી અને જણાવ્યું હતું કે ડેરી મુખ્ય " ભારતભરમાં અમુલ માખણ પરિવહન કરવા માટે રેફ્રિજરેશન પાર્સલ વાનનો ઉપયોગ કરવા માટે રસ ધરાવતો હતો . "
કંપનીના લોકપ્રિય ટેગ લાઇનનો ઉપયોગ કરીને રેલવેએ તરત માઇક્રો - બ્લોગિંગ સાઇટ પર પ્રતિક્રિયા આપી .
મંત્રાલયના હેન્ડલ @ રિલમિન ઇન્ડિયાએ ટ્વિટર પર જણાવ્યું હતું કે , " દરેક ભારતીયને ભારતનો સ્વાદ મેળવવા માટે આઈઆર સંપૂર્ણ રીતે ખુશીથી ખુશી થશે . "
રાષ્ટ્રીય ટ્રાન્સપોર્ટર પેસેન્જર પીડાઓને સંબોધવા માટે પક્ષીએ વ્યાપકપણે ઉપયોગ કરે છે .
પરંતુ તે કદાચ પહેલીવાર લોકપ્રિય સોશિયલ સાઇટ પર વ્યવસાયના પ્રસ્તાવને પ્રાપ્ત થયો હતો .
ફળો , શાકભાજી , ફ્રોઝન મેટ્સ / મરઘા અને ચોકલેટ જેવા નાશવંત કોમોડિટીઝના પરિવહનની સુવિધા આપવા માટે ભારતીય રેલવેએ થોડા વર્ષો પહેલા રેફ્રિજરેશન વાન સેવા શરૂ કરી હતી .
જો કે , આ સેવાઓ માત્ર ચોક્કસ રૂટ પર જ અસ્તિત્વમાં છે .
મુશર્રફ 23 રાજકીય પક્ષો ' ભવ્ય જોડાણ ' બનાવે છે
ઈસ્લામાબાદ , 11 નવેમ્બર ( પીટીઆઈ ) .
મીડિયાના અહેવાલો અનુસાર પાકિસ્તાનના ભૂતપૂર્વ સરમુખત્યાર પરવેઝ મુશર્રફે 23 રાજકીય પક્ષોનો " ભવ્ય જોડાણ " રચ્યો છે .
પાકિસ્તાન અવામી ઈટાહાદ ( પીએઆઈ ) નામના આ ભવ્ય જોડાણનું નેતૃત્વ 74 વર્ષીય મુશર્રફ કરશે , જ્યારે ઈકબાલ દરને સેક્રેટરી જનરલ તરીકે નિયુક્ત કરવામાં આવશે .
દુબઈથી વિડીયો કોન્ફરન્સિંગ દ્વારા માધ્યમોને સંબોધતા , ભૂતપૂર્વ પ્રમુખે જણાવ્યું હતું કે મુહજિર ( સ્થળાંતર ) સમુદાયની રજૂઆત કરનારા બધા પક્ષો સંયુક્ત હોવા જોઈએ , સ્થાનિક મીડિયાએ અહેવાલ આપ્યો છે .
તેમણે નવા રાજકીય જોડાણમાં જોડાવા માટે મુઠ્હિહાદા ક્યુમી મૂવમેન્ટ ( એમક્યુએમ ) અને પાકિસ્તાન સરઝમેને પાર્ટી ( પીએસપી ) આમંત્રિત કર્યા છે .
ગઠબંધનની પ્રકૃતિ વિશે તેમણે કહ્યું હતું કે તમામ સભ્ય પાર્ટીઓ એક નામ સાથે મળીને લડશે .
મુશર્રફે એવા અહેવાલોને નકારી કાઢ્યા છે કે તે એમક્યુએમના વડા બનશે , અને દાવો કરશે કે તે " નાનકડો , વંશીય પક્ષ " ના વડા બનવા માગતા હતા તેવું " હાસ્યાસ્પદ " હતું .
" એમક્યુએમ - પાકિસ્તાન ( મૂળ ) પાર્ટીનો ઉપયોગ ફક્ત અડધો છે , " એમ તેમણે કહ્યું હતું .
" હું પક્ષની ( આંતરિક સમસ્યાઓ ) ચિંતિત છું , જો કે , જો તેમની પાર્ટીઓ એકીકૃત હોય તો પણ ફારુક સત્તાર અથવા મુસ્તફા કમલને બદલવામાં કોઈ રસ નથી . "
એમક્યુએમની ટીકા કરતા તેમણે કહ્યું હતું કે પક્ષ અને મુહજિર સમુદાયે માન ગુમાવ્યું છે .
" મુહજિર સમુદાય વંશીય રાજકારણને છોડી દેવા અને પીએઆઇમાં જોડાવા માટે વધુ સારું કરશે " .
તેમણે એવી આશા વ્યક્ત કરી હતી કે પાકિસ્તાન મુસ્લિમ લીગ - કેવાઇડના નેતાઓ ચૌધરી સુજાત અને ચૌધરી પરવેઝ ઈલાહી પણ તેમના ભવ્ય જોડાણમાં જોડાશે .
ભૂતપૂર્વ રાષ્ટ્રપતિએ પાકિસ્તાન તહેહિરીક - ઈ - ઇન્સફ ( પીટીઆઈ ) ના ચેરમેન ઇમરાન ખાનને પણ સલાહ આપી હતી કે તેઓ પોતાના પક્ષ વિશે વિચારવાનો આરોપ લગાવતા એક જૂથ સાથે હાથ મિલાવીને પાકિસ્તાનને આગળ લઈ જશે .
મુશર્રફએ ચેરમેન તરીકેની નિમણૂંક માટે ગઠબંધનનો આભાર માન્યો અને જાહેરાત કરી હતી કે તે ટૂંક સમયમાં જ પાકિસ્તાન પરત આવશે , અને ઉમેર્યું હતું કે દેશની પરિસ્થિતિ વધુ સારી છે ત્યારથી તે કોઈ સુરક્ષા નથી ઇચ્છતા .
ગૃહ મંત્રાલયે એક્ઝિટ કન્ટ્રોલ લિસ્ટ ( ઇસીએલ ) માંથી તેનું નામ દૂર કરવા સૂચના આપી ત્યાર બાદ મુશર્રફે ગયા વર્ષે માર્ચમાં દુબઈ માટે દેશ છોડી દીધો હતો .
તેમણે કહ્યું હતું કે તે " યોગ્ય સમય " પર પાછા ફરે છે જેથી " દેશના વિકાસનું કાર્ય વ્યગ્રતા નથી " .
મુશર્રફ પર ગયા વર્ષે વિશેષ અદાલત દ્વારા દેશદ્રોહનો આરોપ મૂકવામાં આવ્યો હતો અને આ વર્ષે ઓગસ્ટમાં બેનઝિર ભુટ્ટોના હત્યા કેસમાં ફરાર જાહેર કરવામાં આવ્યો હતો , એવો દાવો કર્યો હતો કે તે તમામ આરોપોનો સામનો કરવા તૈયાર છે કારણ કે અદાલતો " નવાઝ શરિફના નિયંત્રણ હેઠળ " નથી . .
ભૂતપૂર્વ રાષ્ટ્રપતિએ કહ્યું હતું કે , મારા આગમનથી ( પાકિસ્તાનને ) જવાબદારીની પ્રક્રિયાનો પ્રભાવિત થવો જોઈએ નહીં . " તેમણે જણાવ્યું હતું કે બંને સંસ્થાઓ દેશની તરફેણમાં કાર્યરત છે કારણ કે અદાલતો અને સશસ્ત્ર દળોએ કાર્ય કરવાની " મંજૂરી " હોવી જોઈએ .
એનજીટી રાઇડર્સ સાથે દિલ્હીની વિચિત્ર - કાર રેશનિંગ યોજનાને મંજૂરી આપે છે
નવી દિલ્હી , 11 નવેમ્બર ( પીટીઆઈ ) .
નેશનલ ગ્રીન ટ્રિબ્યુનલ ( એનજીટી ) એ આજે 13 મી નવેમ્બરથી દિલ્હી સરકારની વિચિત્ર કાર રેશનિંગ યોજનાના અમલીકરણ માટે મંજૂરી આપી દીધી છે , જેમાં હાઈ પ્રદૂષણના સ્તરનો સામનો કરવો પડે છે , ચોક્કસ રાઇડર્સ સાથે .
એનજીટીના ચેરપર્સન જસ્ટિસ સ્વાતંત્રરે કુમારે નેતૃત્વ હેઠળની ખંડપીઠે જણાવ્યું હતું કે સી.एन.જી . વાહનો અને એમ્બ્યુલન્સ અને ફાયર જેવા કટોકટીની સેવાઓ સિવાય કોઈને પણ યોજનામાંથી મુક્તિ મળવી જોઈએ નહીં .
સુનાવણી દરમિયાન , ટ્રિબ્યુનલે શહેરની સરકારને પ્રશ્ન કર્યો કે શા માટે તે અમુક વિભાગોને છૂટછાટ આપતો હતો , જો તેનો ઉદ્દેશ્ય હવાની ગુણવત્તા સુધારવા માટે હતો .
બેન્ચે નેશનલ હાઇવે ઓથોરિટી ઓફ ઇન્ડિયા ( એનએચએઆઇ ) અને નેશનલ બિલ્ડીંગ્સ કંસ્ટ્રક્શન કોર્પોરેશન ( એનબીસીસી ) ને નોટિસ જારી કરી હતી કે બાંધકામ પ્રવૃત્તિઓ પર પ્રતિબંધ મૂકવા માટે તેના આદેશનું ઉલ્લંઘન કરવા માટે શા માટે ઉત્તમ ખર્ચ કરવો ન જોઈએ .
રાજધાનીમાં અલાર્મિંગ પ્રદૂષણના સ્તરને હલ કરવા માટે AAP સરકારે ગુરુવારે એક પ્રતિભાવ યોજનાના ભાગ રૂપે વિચિત્ર - યોજનાને રજૂ કરવાની જાહેરાત કરી છે .
ટ્રિબ્યુનલ દિલ્હી - એનસીઆરમાં ગભરાવાની હવાની ગુણવત્તા સામે તાત્કાલિક કાર્યવાહી માટે સુનાવણી કરી રહી છે , જે દર્શાવે છે કે તે " પર્યાવરણીય કટોકટી " હતી જે બાળકો અને વરિષ્ઠ નાગરિકોને સૌથી વધુ અસર કરતી હતી .
2016 માં રાષ્ટ્રીય રાજધાનીમાં બે વખત અમલ કરનારી કાર - રેશનિંગ સ્કીમ , 13 થી 17 નવેમ્બરે 8 થી બપોરે 8 વાગ્યા વચ્ચે રહેશે .
આ નીતિ હેઠળ , ખાનગી વાહનોને તેમના લાઇસન્સ પ્લેટોની છેલ્લી સંખ્યાના આધારે ચલાવવાની મંજૂરી છે .
ઓડ - ક્રમાંકિત કારને વિચિત્ર તારીખો પર ચલાવવાની અનુમતિ છે , જ્યારે ક્રમાંકિત કાર માત્ર તારીખો પણ ચલાવી શકે છે .
અખિલેશ યાદવ ઉત્તરપ્રદેશનાં લોકસભાની ચૂંટણી માટે ચૂંટણી લડશે નહીં : એસપી નેતા
બલિયા ( યુપી ) , 11 નવેમ્બર ( પીટીઆઈ ) .
સમાજવાદી પાર્ટીના અધ્યક્ષ અખિલેશ યાદવ ઉત્તરપ્રદેશમાં આગામી લોકસભા ચૂંટણીમાં ઝુંબેશ નહીં કરશે અને કોઈ પણ રેલીને સંબોધશે નહીં .
ઉત્તરપ્રદેશ 22 નવેમ્બરથી ત્રણ તબક્કામાં નાગરિક ચૂંટણી યોજશે , જેણે શાસક ભાજપ માટે પ્રથમ ચૂંટણીની પરીક્ષા આપી હતી , જે આ વર્ષેના પ્રારંભમાં વિધાનસભાની ચૂંટણીઓમાં જંગી આદેશ સાથે સત્તા પર ઉતરી હતી .
વરિષ્ઠ એસપી નેતા રામ ગોવિંદ ચૌધરીએ જણાવ્યું હતું કે રાજ્યમાં આગામી લોકસભા ચૂંટણીમાં યાદવ પ્રચાર નહીં કરે .
મુખ્ય મંત્રી યોગી આદિત્યનાથ 14 મી નવેમ્બરના રોજ અયોધ્યાથી આગામી લોકસભા ચૂંટણી માટે ઝુંબેશ શરૂ કરશે .
રાજ્યના તમામ 16 મતદાન મંડળોમાં તેઓ રેલીને સંબોધશે .
વિધાનસભામાં વિપક્ષના નેતા ચૌધરીએ ભાજપ પર ઝઝૂમીને આક્ષેપ કર્યો હતો કે જે પક્ષને અગાઉ તેના ઉચ્ચ નૈતિકતા માટે જોવામાં આવી હતી તે હવે " સત્તા માટે ઢંકાઈ " છે .
તેમણે આક્ષેપ કર્યો હતો કે જ્યારે વડા પ્રધાન અને મુખ્યમંત્રીની પદ પર બેસી રહેલા લોકો માત્ર રાજકીય માઇલેજ મેળવવાની વાત કરે છે ત્યારે રાજકારણમાં નૈતિકતાની અપેક્ષા કરવી મુશ્કેલ છે .
ચૂંટણીના સૂર અનુસાર , 24 જિલ્લાઓ 22 નવેમ્બરે મતદાન કરશે , જ્યારે 26 નવેમ્બરના 25 જિલ્લા અને 29 નવેમ્બરના રોજ 26 જિલ્લાનો સમાવેશ થાય છે .
16 નગર નિગમો માટે મતદાનની ગણતરી , 1 9 નગરપાલિકા પરિષદ અને 438 નગર પંચાયતો 1 ડિસેમ્બરના રોજ કરવામાં આવશે .
3.32 કરોડથી વધુ મતદારો 36,269 મતદાન બૂથ અને 11,389 મતદાન મથકો પર તેમની ફ્રેન્ચાઇઝીનો ઉપયોગ કરશે .
ગુમ થયેલી છોકરી કેસ : કૉંગ્રેસ સામે પગલાંની ચેતવણી HC
મુંબઈ , 11 નવેમ્બર ( પીટીઆઈ ) .
પાંચ વર્ષ પહેલાં શહેરમાંથી ગુમ થયેલી એક નાની છોકરીની શોધમાં મુંબઇ પોલીસની નિષ્ફળતાની કડક નોંધ લેવી , બોમ્બે હાઈકોર્ટે જણાવ્યું હતું કે જો પોલીસ ડિપાર્ટમેન્ટ ટૂંક સમયમાં તેની કાર્યવાહીને સીધી ન કરે તો , તે શિક્ષાત્મક પગલાં લેવાથી અચકાશે નહીં . તેની સામે .
ન્યાયાધીશો એસ સી ધર્માધિકારી અને ભારતી ડાંગરેની બેંચે તાજેતરમાં પોલીસની રજૂઆતને ફગાવી દીધી હતી કે તેણે છોકરીને શોધી કાઢવાની તમામ શક્ય પ્રયત્નો કર્યા છે અને છેલ્લે એવા નિષ્કર્ષ પર આવ્યા છે કે તેને શોધવા માટે " અશક્ય " હતું .
બેંચે પ્રશ્ન કર્યો કે શા માટે પોલીસ " બાંધકામ સાઇટ્સ , સ્થાનિક સહાય એજન્સીઓ , માછીમારીના ટ્રેલર્સ , ગેરકાયદેસર ભઠ્ઠીઓ , ઓટોમોબાઈલ ગેરેજ , વગેરે " માં પૂછપરછ કરવામાં નિષ્ફળ રહી છે , કારણ કે તે ઘણી વાર સ્થાનો છે જ્યાં મોટાભાગના બાળકો જે અપહરણ અથવા હારી ગયા છે , "
" પોલીસ મશીનરી તેના હાથને ઢાંકી દે છે અને કહે છે કે બાળકને શોધી કાઢવું અશક્ય છે
તેઓ કહે છે , અમે અમારા અંતમાં શક્ય છે અને શક્ય બધું જ કર્યું છે .
બેંચે નોંધ્યું હતું કે , તમામ અહેવાલ બહાર પાડવામાં આવ્યા છે .
" કોઈ બાંધકામની સાઇટ્સ , ગેરકાયદે ભઠ્ઠીઓ , ગેરેજ પર દરોડા પાડવામાં આવ્યા છે .
અમે નાગરિકોને શોધીએ છીએ કે કાર ધોવામાં આવી રહી છે , ઘરો અને વાસણો સાફ કરવામાં આવ્યા છે , બાળકોની દેખરેખ રાખવામાં આવી છે , બધા અમને આસપાસના મદદગારો અથવા ઘરેલુ કામદારો તરીકે નોકરી કરતા બાળકો દ્વારા .
" અમે નથી જોઈ શકતા કે પોલીસની તંત્ર આ બધાને કેવી રીતે જોતા નથી .
આમાંના કેટલાક બાળકો પોલીસ સાથે સલમાન કરેલી ફરિયાદના વિષય હોઈ શકે છે .
બેન્ચે પોલીસની રજૂઆતને ફગાવી દીધી હતી કે ગુમ થયેલા બાળકોની સફળતા દર આ વર્ષે જૂન મહિનાથી 66 ટકાથી વધારીને 89 ટકા થઈ છે , એમ કહીને તેમણે જણાવ્યું હતું કે , જ્યાં સુધી હાલના કેસો અસ્તિત્વમાં ન હતા , ત્યાં સુધી કોઈ પણ આંકડાકીય સિદ્ધિ ના હતી . વાપરવુ .
પોલીસે હાઈકોર્ટમાં એક રિપોર્ટ ફાઈલ કરી હતી કે સમગ્ર કોંકણ પ્રદેશમાં ગુમ થયેલ વ્યક્તિઓના કેસની તપાસમાં સફળતા દરમાં સુધારો થયો છે .
અહેવાલમાં જણાવવામાં આવ્યું છે કે જૂન સુધીમાં આ દર જૂન અને સપ્ટેમ્બર વચ્ચે માત્ર 66 ટકા હતો , " ગુમ થયેલ વ્યક્તિઓના 129 કેસોના 115 કેસની ચકાસણીમાં હકારાત્મક પ્રગતિ થઈ હતી . "
જોકે , અદાલતે જણાવ્યું હતું કે તે જાણવા માગે છે કે આવા કિસ્સાઓમાં આવા વધુ કેસોને દરમિયાનગીરી કરવી જોઈએ , તે પહેલાં પોલીસ વધુ ઉત્સાહપૂર્ણ પગલાં લેશે .
જ્યારે તે 30 મી નવેમ્બર સુધી પોલીસ સમયને છોકરીને શોધી કાઢવાની તક આપે છે , ત્યારે તેણે કહ્યું હતું કે આ બાબત યોગ્ય બાનું માં લેવા માટે હવે પોલીસ પર છે . બીજું , કોર્ટ સખ્તતાને પસાર કરવા માટે મર્યાદિત રહેશે .
" અમે બેજવાબદાર છે એવા આવા અધિકારીઓને સ્થાનાંતરિત કરવા અથવા દૂર કરવા માટે ગૃહ મંત્રાલય અથવા ડિરેક્ટર જનરલ ઓફ પોલીસને દિશામાન કરવા માટે અચકાવું નહીં , અને આવા કિસ્સાઓની તપાસ કરવામાં અસમર્થતા સંપૂર્ણ પોલીસ મશીનરીની છબીને તોડી પાડે છે .
અમે આવા કિસ્સાઓમાં પગલાં લેવાનો અચકાશે નહીં .
અદાલત ગુમ થયેલી છોકરીની માતા દ્વારા દાખલ કરેલી અરજીની સુનાવણી કરતી હતી .
આ દલીલ મુજબ , 2012 માં જ્યારે તે ગુમ થઇ ગઇ ત્યારે તે આઠ વર્ષની હતી .
પોલીસ શરૂઆતમાં શંકા કરે છે કે ઝઘડો બાદ તેને પડોશીઓ દ્વારા અપહરણ કરવામાં આવ્યું હતું , પરંતુ ત્યારથી તેની તપાસમાં કોઈ પ્રગતિ કરવામાં નિષ્ફળ રહી છે .
ડેન્ગ્યુ પરિસ્થિતિ પર ડોકટરે ફેસબુકની પોસ્ટ્સ પર સસ્પેન્ડ કર્યા
કોલકાતા , 11 નવેમ્બર ( પીટીઆઈ ) .
પશ્ચિમ બંગાળના સ્વાસ્થ્ય વિભાગએ ફેસબુકની પોસ્ટ્સમાં આરોપ લગાવવા માટે ડૉક્ટરને સસ્પેન્ડ કર્યો છે કે રાજ્ય સરકારે ડેન્ગ્યુના ભયને લગતા હકીકતોને દબાવી દીધી છે .
અરુણાચલ દત્તા ચૌધરીની સોશિયલ મીડિયા પરની પોસ્ટ્સ " જાહેરમાં ખોટું અર્થઘટન અને હોસ્પિટલ વહીવટીતંત્ર માટે અપમાનજનક છે " , રાજ્ય સ્વાતંત્રય વિભાગ દ્વારા જારી કરવામાં આવેલા સસ્પેન્શન આદેશે ગઈકાલે વાંચ્યું હતું .
ડૉક્ટર , એમડી , ઉત્તર 24 પરગણા જિલ્લાના બારાસત જીલ્લા હોસ્પિટલમાં પોસ્ટ કરવામાં આવ્યો હતો .
તેમણે પોસ્ટમાં એવો દાવો કર્યો હતો કે 6 ઓક્ટોબરના રોજ 500 લોકો હોસ્પિટલમાં દાખલ થયા હતા અને દર્દીઓના નિદાન માટે તેમના સંઘર્ષ વિશે લખ્યું હતું , જેમાંથી ઘણા ફ્લોર પર બોલતા હતા .
આરોગ્ય વિભાગના જણાવ્યા મુજબ , જાન્યુઆરીથી રાજ્ય સંચાલિત હોસ્પિટલોમાં 19 મૃત્યુ થયા છે અને વિવિધ સરકારી તબીબી સંસ્થાઓમાં 18,000 થી વધુ કેસ નોંધાયા હતા .
વિરોધ પક્ષોએ આક્ષેપ કર્યો છે કે મમતા બેનરજી સરકાર રાજ્યમાં ડેન્ગ્યુને કારણે મૃત્યુની સંખ્યાને દબાવવા પ્રયાસ કરી રહી છે .
મોબિયાએ બાંગ્લાદેશમાં હિન્દુઓના 30 ઘરો એફબી પોસ્ટમાં ઉશ્કેરાયા છે
ઢાકા , 11 નવેમ્બર ( પીટીઆઈ ) .
બળાત્કારીઓના ટોળાએ બળાત્કારના ઓછામાં ઓછા 30 ઘરોને આગ લગાવીને અફવા ફેલાવતાં કહ્યું છે કે લઘુમતી સમુદાયના યુવાનોએ ફેસબુક પર અપમાનજનક સ્થિતિ પ્રકાશિત કરી છે .
ગઇકાલે હિંદુઓના ઘરો પર ગુનાખોરીનો હુમલો શરૂ કરનાર ભીડને ફેલાવવા માટે પોલીસે ગોળીબાર શરૂ કર્યો ત્યારે એક વ્યક્તિની હત્યા થઈ હતી .
આ બનાવ ઢાકાથી આશરે 300 કિલોમીટર દૂર રંગપુર જિલ્લાના થકુરપારા ગામમાં થયો હતો .
પરિસ્થિતિને અંકુશમાં લાવવા માટે પોલીસે રબર બુલેટ્સ અને અશ્રુવાયા ગેસના ગોળાને પકડાયા બાદ ઓછામાં ઓછા પાંચ લોકો ઘાયલ થયા હતા , એમ તેમણે જણાવ્યું હતું .
વિરોધકર્તાઓએ એવો દાવો કર્યો હતો કે થોડા દિવસ પહેલા થાકબરાડી ગામના લોકોના ફેસબુક એકાઉન્ટમાંથી પ્રકાશિત બદનક્ષીભર્યા સ્થિતિ દ્વારા તેઓ ગુસ્સે થઇ ગયા હતા .
પોલીસના હસ્તક્ષેપ પહેલાં , ગુનેગારોએ ઓછામાં ઓછા 30 હિન્દુ મકાનો ઉડાડ્યા હતા અને લૂંટફાટ અને ભાંગફોડ કરી દીધા હતા .
લોકોના જૂથ દ્વારા હુમલો કરવામાં આવ્યો તે પહેલાં 20,000 લોકોની ભીડ છથી સાત પડોશી ગામોમાંથી મળી હતી .
પોલીસમાં વિરોધીઓ સાથે વ્યવહાર કરવો મુશ્કેલ હતો અને તે વિસ્તારમાં કાયદો અને વ્યવસ્થાની સ્થિતિને પુનઃસ્થાપિત કરી હતી , એમ અહેવાલમાં જણાવાયું હતું .
બુલેટ ઇજાઓ ધરાવતા છ લોકો નજીકના હોસ્પિટલમાં દાખલ થયા હતા , જ્યારે તેમની એક ઇજા થઈ હતી .
આ બનાવના સંબંધમાં પોલીસે 33 લોકોની અટકાયત કરી છે , બીડીએનએચબીએ જણાવ્યું હતું .
પોલીસ કાર્યવાહીના વિરોધમાં ટોળાએ રંગપુર - દિનજપુર ધોરીમાર્ગને અવરોધે તે પછી ટ્રાફિકની સમસ્યા આવી હતી .
કોટવાલી પોલીસ સ્ટેશન ઓફિસર - ઇન - ચાર્જ ( ઓપરેશન ) મોક્તારુલ ઇસ્લામે જણાવ્યું હતું કે , જ્યાં પરિસ્થિતિ તંગ છે ત્યાં વિસ્તારમાં મોટી સંખ્યામાં પોલીસ જવાનો ગોઠવવામાં આવ્યા છે .
જિલ્લા વહીવટીતંત્રે આ ઘટનાની તપાસ અને સાત દિવસમાં એક અહેવાલ સુપરત કરવા માટે વધારાના જિલ્લા મેજિસ્ટ્રેટ અબુ રફા મોહમ્મદ રફીકના નેતૃત્વ હેઠળની ત્રણ સભ્યોની સમિતિની રચના કરી છે .
પીરસવામાં આવેલા દારૂનું યોગ્ય રેકોર્ડ જાળવો : દિલ્હી સરકાર હોટેલ્સ , ક્લબો , રેસ્ટોરાં
નવી દિલ્હી , 11 નવેમ્બર ( પીટીઆઈ ) .
દિલ્હી સરકારે હોટલ , રેસ્ટૉરન્ટ્સ અને ક્લબ્સનું નિર્દેશન કર્યું છે કે તેઓ તેમના સ્થળે પીરસવામાં આવતી દારૂનું યોગ્ય રેકોર્ડ જાળવી રાખે , નિષ્ફળ રહે તે માટે કડક કાર્યવાહી શરૂ કરવામાં આવશે , લાઇસન્સ રદ્દ સહિત .
એક્સાઇઝ ડિપાર્ટમેન્ટ દ્વારા આ પગલું લેવામાં આવ્યું ત્યાર બાદ આ પગલું આવ્યું હતું કે દારૂ ખરીદવા અને વેચાણ કરવા યોગ્ય પ્રક્રિયા રેસ્ટોરાં , હોટેલ્સ અને ક્લબ્સ દ્વારા અનુસરવામાં આવી રહી નથી .
" તાજેતરના ભૂતકાળમાં , નિરીક્ષણ ટીમ ( વિભાગના ) દ્વારા જાણ કરવામાં આવી છે કે કેટલાક અન્ય વેચનાઓ માટે દારૂ ક્લબો , હોટલો અને રેસ્ટોરન્ટ્સના વિવિધ લાઇસેંસ ધારક પર મળી આવ્યા હતા .
" તેથી , કોઈ ગેરરીતિમાં ભોગવવાની તક દૂર કરવા માટે , હોટલ / રેસ્ટોરાં / ક્લબ્સના તમામ લાઇસન્સધારકોને આથી તમામ રસીદો અને દારૂના વેચાણનું યોગ્ય રેકોર્ડ જાળવવા માટે નિર્દેશિત કરવામાં આવે છે , " ડિપાર્ટમેન્ટે તેના આદેશમાં જણાવ્યું હતું .
તે જણાવે છે કે ઓર્ડરને કડક પાલન આ સંસ્થાઓના તમામ લાઇસન્સધારકો પાસેથી 15 દિવસની માંગણી કરવામાં આવે છે , નિષ્ફળ રહે તે માટે કાર્યવાહી મુજબ ફિટ કરવામાં આવી શકે છે , લાઇસન્સનાં સસ્પેન્શન અથવા રદ સહિત .
અધિકારીએ જણાવ્યું હતું કે એક્સાઇઝ ડિપાર્ટમેન્ટની સંખ્યાબંધ ટીમો ટૂંક સમયમાં હોટલ , રેસ્ટોરન્ટો અને ક્લબ્સની મુલાકાત લેશે અને સુનિશ્ચિત કરશે કે ઓર્ડરને કડક પાલન છે .
ગુજરાતમાં રાહુલ ગાંધી અભિયાન શરૂ કરે છે , અક્ષરધામ ખાતે પ્રાર્થના આપે છે
ગાંધીનગર , 11 નવેમ્બર ( પીટીઆઈ ) .
કોંગ્રેસના વાઇસ પ્રેસિડન્ટ રાહુલ ગાંધીએ આજે ઉત્તર ગુજરાતમાં વિધાનસભાની ચૂંટણી માટે તેમની અભિયાન શરૂ કરી દીધી છે .
અક્ષરધામ મંદિર સ્વામિનારાયણ સંપ્રદાય સાથે સંકળાયેલું છે , જે પટેલ સમુદાયમાં વિશાળ પગલા ધરાવે છે અને કોંગ્રેસ ડિસેમ્બર 9 અને 14 ડિસેમ્બરે બે તબક્કામાં યોજાનારી વિધાનસભા ચૂંટણી આગળ સમુદાયને આકર્ષવા પ્રયાસ કરી રહી છે .
ગાંધીજી આ સવારે અહીં આવ્યા અને અક્ષરધામ મંદિર ગયા .
તેમણે મંદિરમાં ભગવાન સ્વામિનારાયણની પ્રાર્થના કરી અને ત્રણ દિવસીય પ્રવાસ શરૂ કર્યો , જેમાં છ જિલ્લાઓ આવરી લેવાશે .
ભાજપે આ પગલાંની ટીકા કરી હતી , તેમણે કહ્યું હતું કે મત મેળવવા માટે ચૂંટણી પહેલાં ગાંધી હિન્દુ મંદિરોની મુલાકાતે આવ્યા હતા .
રાહુલ ગાંધી ફક્ત ચૂંટણી પહેલાં જ મંદિરમાં જ શા માટે મુલાકાત લે છે ?
લોકો તેમના ઇરાદાને જાણે છે કે તેઓ આવા ગુપ્ત યુકિતઓ દ્વારા મત મેળવવા માંગે છે .
ઉપસ્થિતિના ઉપનિક્ષક નિતિન પટેલે જણાવ્યું હતું કે તેઓ ક્યારેય કોઈ મંદિરની મુલાકાત લેતા નથી .
" અમે ઈચ્છીએ છીએ કે કૉંગ્રેસે તેના સ્યુડો - બિનસાંપ્રદાયિકતાને છીનવી અને મુખ્યપ્રવાહના હિન્દુત્વનો આદર કર્યો છે , પરંતુ મત મેળવવા માટે તેમની ગુપ્ત યુકિતઓ ગુજરાતમાં કામ કરશે નહીં . "
જો કે , કૉંગ્રેસે પાછો ફર્યો , એમ કહીને લોકો ભાજપને એક પાઠ શીખવશે કેમ કે તે મંદિરની મુલાકાતનો વિરોધ કરે છે .
" શું કોઈની ભક્તિ પર પેટન્ટ છે ?
તેઓ મંદિરની મુલાકાતનો વિરોધ કરે છે .
ગુજરાત લોકો તેમને એક પાઠ શીખવે છે , " કોંગ્રેસના નેતા શક્તિસિંહ ગોહિલે જણાવ્યું હતું .
" રાહુલ ગાંધીજીએ હિન્દુ મંદિરો સિવાય જૈન મંદિર અને ગુરુદ્વારાસની મુલાકાત લીધી .
અમે બિનસાંપ્રદાયિકતામાં માને છે , " તેમણે કહ્યું હતું .
ગાંધીજીએ સાંજે ઉત્તર ગુજરાતમાં બનાસકાંઠા જિલ્લાના પ્રખ્યાત અંબાજી મંદિરની મુલાકાત લીધી છે .
તેમણે પ્રચલિત દ્વારકાધેશ મંદિરની મુલાકાત સાથે પશ્ચિમી રાજ્યમાં તેમનું અભિયાન શરૂ કર્યું હતું .
સ્ત્રી , બાળક ટ્રેન ચલાવતા પહેલાં કૂદકો મારતાં મૃત્યુ પામે છે
બાલાસોર ( ઓડિશા ) , 11 નવેમ્બર ( પીટીઆઈ ) .
જીઆરપીના સૂત્રોએ જણાવ્યું હતું કે બાલસોર જિલ્લામાં ચાલી રહેલી ટ્રેનની સામે કથિત રીતે કૂદકો મારતાં એક મહિલા અને તેની પાંચ વર્ષની પુત્રીની હત્યા થઈ હતી .
સ્ત્રી અને બાળક કટકમાં એક કોલકાતા જતી ટ્રેનમાં બેઠા હતા અને સોરો સ્ટેશનથી નીચે ઉતર્યા હતા જ્યાં ઘટના રાત્રે આવી હતી .
સૂત્રોએ જણાવ્યું હતું કે આ ઘટનાને પરિણમેલી સંજોગોની ચકાસણી માટે તપાસ ચાલી રહી છે .
કોંગ્રેસે ઇચ્છા વ્યક્ત કરી હતી કે 2 અરૂણાચલ બેઠકોમાં યોજાય
ઇટાનગર , 11 નવેમ્બર ( પીટીઆઈ ) .
અરુણાચલ પ્રદેશમાં કોંગ્રેસએ આજે ચૂંટણી પંચને રાજ્યમાં બે વિધાનસભા મતવિસ્તારની ઉપરાઉપરી તારીખ જાહેર કરવાની વિનંતી કરી છે , જે કેટલાક મહિનાઓથી ખાલી છે .
પૂર્વ મતંગ જિલ્લામાં પક્કે - કેસાંગ અને લોઅર સેંગ જિલ્લામાં લિકાબાલી છે .
રાજ્ય કોંગ્રેસના અધ્યક્ષ તાકામ સંજોય , મુખ્ય ચૂંટણી કમિશનર અચલકુમાર જોટીને લખેલા પત્રમાં જણાવ્યું હતું કે પક્કી - કેસંગ ( એસટી ) વિધાનસભા મતક્ષેત્ર આ વર્ષે 8 ફેબ્રુઆરીથી ખાલી છે .
સુપ્રીમ કોર્ટના ચુકાદા બાદ , ભૂતપૂર્વ નાયબ મુખ્ય પ્રધાન અને તત્કાલીન વિધાનસભ્ય કામંગ ડોલો , તેમની એસેમ્બલીના સભ્યપદ ગુમાવ્યાં પછી આ બેઠક ખાલી પડી હતી .
બંધારણ અનુસાર , વિધાનસભા ખંડની પેટાચૂંટણી છ મહિનામાં પૂર્ણ થવી જોઈએ .
છ મહિનાની સમાપ્તિ પછી પણ તમારી સારી ઓફિસ દ્વારા વિલંબ થયો છે , છ મહિનાની સમાપ્તિ પછી પણ અભૂતપૂર્વ , મનસ્વી અને બંધારણીય જોગવાઈ સામે , " સંજોયએ તેમના પત્રમાં લખ્યું હતું .
ચૂંટણી પંચે આ વર્ષે 29 મી જુલાઈના રોજ મતદાન માટે મતદાનની જાહેરાત કરી હોવા છતાં , તે સમયે રાજ્યમાં ખરાબ હવામાનને કારણે રદ કરવામાં આવ્યું હતું .
પત્રમાં , એપીસીસી પ્રમુખએ જણાવ્યું હતું કે 4 મી સપ્ટેમ્બરના રોજ આરોગ્ય પ્રધાન જોમડે કેના મૃત્યુ પછી લિકાબલી બેઠક પણ ખાલી પડી ગઈ હતી .
પાર્ટીએ મુખ્ય ચૂંટણી કમિશનરને વિનંતી કરી છે કે તેઓ ખાલી બેઠકો અને ઓર્ડરની ચૂંટણીની વહેલી તકે બે વખત ચૂંટણી યોજશે .
ટ્રમ્પ , પુટીન સીરિયા માં ' કોઈ લશ્કરી ઉકેલ ' સહમત : ક્રેમલિન
મોસ્કો , 11 નવેમ્બર ( એએફપીએ )
અમેરિકી પ્રમુખ ડોનાલ્ડ ટ્રુમ્પ અને રશિયન નેતા વ્લાદિમીર પુતિન એશિયા - પેસિફિક સમિટના વિવિધ તબક્કામાં મંજૂરીના સંયુક્ત નિવેદનમાં સીરિયામાં યુદ્ધ માટે " કોઈ લશ્કરી ઉકેલ નથી " હોવાનું સ્વીકાર્યું હતું , તેમ ક્રેર્મિનએ જણાવ્યું હતું .
ક્રેમલિન વેબસાઇટએ ઇસ્લામિક સ્ટેટ જેહાદીસ્ટ ગ્રૂપના ટૂંકાક્ષરનો ઉપયોગ કરીને જણાવ્યું હતું કે " રાષ્ટ્રપતિઓ સહમત કરે છે કે સીરિયામાં સંઘર્ષ કોઈ લશ્કરી ઉકેલ નથી " અને તેમના " આઇએસઆઇએલને હરાવવાનો નિર્ણય " પુષ્ટિ કરી .
બંનેએ વાત કરી અને વિએતનામના ડેનંગમાં સમિટમાં હેન્ડશેકની વહેંચણી કરી હતી , પછી કેટલાંક દિવસની અનિશ્ચિતતા બાદ બેઠક યોજી હશે કે નહિ .
" રાષ્ટ્રપતિઓએ સીરિયાના સાર્વભૌમત્વ , સ્વતંત્રતા , એકતા , પ્રાદેશિક સંકલન અને બિનસાંપ્રદાયિક સ્વભાવની પ્રતિબદ્ધતા પુષ્ટિ કરી છે " અને જીનીવા ખાતે સંયુક્ત રાષ્ટ્રની આગેવાની હેઠળની શાંતિ વાટાઘાટોમાં ભાગ લેવા માટે લડતા બાજુઓને વિનંતી કરી હતી , તેમ ક્રેમલિનએ જણાવ્યું હતું .
રાષ્ટ્રપતિના સંયુક્ત નિવેદનમાં પણ " સીરિયામાં તેમની સંબંધિત દળો વચ્ચેની ઘટનાઓને અટકાવવાના પ્રયત્નો સાથે સંતોષ વ્યક્ત કર્યો હતો , " જેણે છેલ્લા કેટલાક મહિનામાં યુદ્ધભૂમિ પર ISIL ના નુકસાનને નોંધપાત્ર પ્રમાણમાં વધારવાની મંજૂરી આપી હતી . "
રશિયન લશ્કરે તાજેતરમાં યુનાઇટેડ સ્ટેટ્સ પર આરોપ મૂક્યો છે કે ઇરાકમાં ઇસ્લાને લડવાની અને પૂર્વીય સીરિયામાં રશિયન સમર્થિત આક્રમણને રોકવા માટે " ઢોંગ " છે .
" પ્રમુખોએ સીરિયામાં માનવ દુઃખ ઘટાડવા માટેની જરૂરિયાત અંગે ચર્ચા કરી હતી અને આવતા મહિનાઓમાં માનવીય જરૂરિયાતો પૂરી કરવા માટે તેમના યોગદાનને વધારવા માટે સંયુક્ત રાષ્ટ્રના તમામ સભ્ય રાજ્યોને બોલાવ્યા છે " .
રશિયા 2015 થી સીરિયામાં એક બોમ્બિંગ ઝુંબેશ શરૂ કરી રહ્યું છે જ્યારે તે પ્રમુખ બશર અલ - આસાદના શાસનને ટેકો આપવા અને તેના તરફેણમાં સંઘર્ષને ટેકો આપ્યો હતો .
( એએફપીએ )
હું મારા જીવનની વાર્તા સાથે વિકાસ બહલને વિશ્વાસ કરું છું : આનંદ કુમાર
મુંબઈ , 11 નવેમ્બર ( પીટીઆઈ ) .
સુપર 30 સ્થાપક આનંદ કુમારે જણાવ્યું હતું કે તેઓ ફિલ્મ નિર્માતા વિકાસ બહલના દ્રષ્ટિકોણ પર વિશ્વાસ કરે છે અને માને છે કે તેઓ તેમના જીવનની કથામાં ન્યાય કરશે .
બાહલ દ્વારા દિગ્દર્શિત આ પ્રોજેક્ટમાં મુખ્ય ભૂમિકામાં હૃતિક રોશનનો સમાવેશ થાય છે .
" હું મારા જીવનની વાર્તા સાથે વિકાસ બહાલ પર વિશ્વાસ કરું છું અને મને વિશ્વાસ છે કે તે એક હ્રદયની ફિલ્મ બનાવશે .
હું રોપેલા વ્યક્તિ છું તેથી મને લાગે છે કે સ્ક્રીન પરના મારા જીવનને જીવંત રહેવા માટે ભાવનાત્મક ભાગ્યના કેટલાક સ્તરની જરૂર છે .
મેં જોયું કે હૃતિકમાં ?
સ્ક્રીન પર અને બંધ
મને તેની ક્ષમતાઓમાં સંપૂર્ણ વિશ્વાસ છે , " આનંદે એક નિવેદનમાં જણાવ્યું હતું .
આ ફિલ્મ પટણા સ્થિત આણંદની આસપાસ ફરે છે , જે દર વર્ષે આઇઆઇટી - જેઈઈ પ્રવેશ પરીક્ષા માટે 30 લાયક , આર્થિક રીતે પછાત વિદ્યાર્થીઓને પ્રશંસાપાત્ર સફળતા દર સાથે તાલીમ આપે છે .
" 30 સુપર એ પ્રતિભાશાળી બાળકોના સંઘર્ષની વાર્તા છે , જેમની પાસે એક તક છે અને અન્ય 30 જેટલા લોકો સફળતાની ફરી નિર્ધારિત કરે છે .
આ ફિલ્મ સુપર 30 પ્રોગ્રામ પર ધ્યાન કેન્દ્રિત કરશે , જે કુમારે શરૂ કરી હતી , જે તેના પ્રવેશ પરીક્ષાને તોડવા માટે 30 આઈઆઈટી અભિનેત્રીઓને તાલીમ આપે છે .
રિલાયન્સ એન્ટરટેઇનમેન્ટ અને ફેન્ટમ ફિલ્મ્સ દ્વારા ઉત્પાદિત " સુપર 30 " 23 નવેમ્બર , 2018 ના રોજ રજૂ થવાની તૈયારીમાં છે .
નવા નિયુક્ત પંડિ ચીફ સીસીએ પિલાયાર મંદિરની મુલાકાત લીધી
પુડુચેરી , 11 નવેમ્બર ( પીટીઆઈ ) .
પુંડિચેરી સરકારના નવા નિમાયેલા મુખ્ય સચિવ , અશ્વિની કુમારે આજે અહીં 300 વર્ષ જૂની ' મેનકુલા ' વિનયકર મંદિરમાં પૂજા કરવાની ઓફર કરી હતી .
કુમારે 8 નવેમ્બરના રોજ મુખ્ય સચિવ તરીકે ચાર્જ સંભાળ્યો હતો .
કુમાર 1992 બૅચના આઈએએસ અધિકારી હતા , જે અગાઉ રાષ્ટ્રીય રાજધાનીમાં જાહેર વહીવટી વિભાગના મુખ્ય સચિવ તરીકે સેવા આપી હતી .
વૈશ્વિક સંકેતો પર સોનાની સ્લાઇડ્સ , મ્યૂટ માંગ
નવી દિલ્હી , 11 નવેમ્બર ( પીટીઆઈ ) .
સ્થાનિક જ્વેલર્સની માગમાં ઘટાડા વચ્ચે સોનાની કિંમતમાં 80 રૂપિયાના ઘટાડા સાથે 30,450 રૂપિયા પ્રતિ 10 ગ્રામ રહ્યો હતો .
ઔદ્યોગિક એકમો અને સિક્કા નિર્માતાઓ દ્વારા ગરીબ છુટકારો સામે ચાંદીની કિલોગ્રામદીઠ રૂ . 175 થી રૂ . 40,400 નો ઘટાડો થયો .
વેપારીઓએ જણાવ્યું હતું કે વિદેશમાં નબળા વલણ ઉપરાંત સ્થાનિક જ્વેલર્સ અને રિટેલર્સની માંગ હાલના સ્તરે જળવાઈને સોનાના ભાવમાં ઘટાડો થયો હતો .
વૈશ્વિક સ્તરે ગઈકાલે ટ્રેડમાં સોનાનો ભાવ 0.75 ટકા ઘટીને 1,274.90 ડોલર અને ચાંદી 0.53 ટકા ઘટીને 16.86 ડોલર થયો હતો .
રાષ્ટ્રીય મૂડીમાં 99.9 ટકા અને 99.5 ટકા શુદ્ધતાના ભાવ અનુક્રમે 80 રૂપિયા અને 30,450 રૂપિયા પ્રતિ 10 ગ્રામની નીચી સપાટીએ હતા .
કિંમતી ધાતુની કિંમત ગઈ કાલે 80 રૂપિયાની સપાટીએ રહી હતી .
જોકે , સાર્વભૌમએ આઠ ગ્રામ દીઠ રૂ . 24,700 ના ભાવે શાસન કર્યું હતું .
એક જ પ્રકારમાં ચાંદી તૈયાર 175 રૂપિયા ઘટીને રૂ . 40,400 અને કિલો દીઠ સાપ્તાહિક આધારિત ડિલિવરી રૂ . 160 વધીને રૂ .
જોકે , સિલ્વર સિક્કામાં 100 રૂપિયાની ખરીદી માટે રૂ . 74,000 અને રૂ .
ઓડિસી મંત્રીની હેન્ડબેગ ચાલી ટ્રેનમાંથી ચોરી
ભુવનેશ્વર , 11 નવેમ્બર ( પીટીઆઇ ) .
જીઆરપીના અધિકારીએ જણાવ્યું હતું કે ઓડિશાના મંત્રી ઉષા દેવીના હાથની બેગમાં 25,000 રૂપિયા રોકડા , એક મોબાઇલ ફોન અને અન્ય કીમતી ચીજો પુરી - દુર્ગ ઇન્ટરસિટી એક્સપ્રેસમાંથી ચોરી કરવામાં આવી હતી .
રાજયના કૌશલ્ય વિકાસ અને તકનિકી શિક્ષણ મંત્રી ભુવનેશ્વર ખાતે ટ્રેનમાં બેઠા હતા અને ગઈકાલે કાન્તાબણજી તરફ જતા હતા .
ટિકલાગઢ સરકારી રેલવે પોલીસ ( જીઆરપી ) માં નોંધવામાં આવેલી એફઆઈઆરમાં તેમણે જણાવ્યું હતું કે હેરાબેગ રાયરાખોલ અને અંગુલ સ્ટેશનો વચ્ચે ચોરી થઈ હતી .
" મંત્રીનું કેશ , મોબાઇલ અને આઇડી કાર્ડ ચોરાઇ ગયું છે .
અમે કેસ રજીસ્ટર કર્યો છે અને આ બાબતમાં તપાસ ચાલુ છે , " ટિટલાગઢ જીઆરપીના ઇન્સ્પેક્ટર ઈન - ચાર્જ મોહન નાયકે જણાવ્યું હતું .
2010 ની હત્યા કેસમાં થાણે કોર્ટે ચારમાંથી મુકત કર્યા
થાણે , 11 નવેમ્બર ( પીટીઆઈ ) .
થાણેની એક જિલ્લા અદાલતે 2010 માં એક મહિલાના હત્યા કેસમાં ચાર વ્યક્તિને બળાત્કાર કર્યા હતા , તેમને શંકાના લાભ આપ્યા હતા .
જીલ્લાના ન્યાયાધીશ વિલાસ વી . બામ્બર્ડે તાજેતરમાં જ કહ્યું હતું કે મોહમ્મદ તૌસીફ તહેર અન્સારી ( 33 ) , તેમની પત્ની સના તૌસીફ અન્સારી ( 31 ) , રશીદ યુસુફ શેખ ( 33 ) અને અફિન બાબર અલી ખાન ( 31 ) , અને તેમને નિર્દોષ છોડી દીધા .
પ્રોસીક્યુટર સંજય લંઠેએ કોર્ટને જણાવ્યું હતું કે આરોપીઓએ ભોગ બનેલા રબીયા બાબર અલી ખાન ( 30 ) - ના ભોગ બનેલા મકાનમાં ફેબ્રુઆરી , 2010 માં ગેરકાયદેસર અને તેના માર્યા ગયા હતા .
તેમણે જણાવ્યું હતું કે પોલીસે ત્યારબાદ ભારતીય દંડ સંહિતા અને બોમ્બે પોલીસ એક્ટના સંબંધિત વિભાગો હેઠળ કેસ દાખલ કર્યો હતો .
અફરીન ફરિયાદી બાબર અલી ખાનની બીજી પત્ની છે .
ભોગ બનનાર તેની પ્રથમ પત્ની હતી .
બે મહિલાઓ વચ્ચે શત્રુતા હતી અને તેથી અફ્રીને કરારના ખૂની તરીકે અન્સારી દંપતિને ભાડે રાખ્યા હતા , અને રશીદ યુસુફ શેખની મદદથી તેઓ ભોગ બન્યાં હતાં .
પરંતુ સંરક્ષણ સલાહકારો રામરાવ જગતપ અને સીજે જહાંગીર્દારે દાવો કર્યો હતો કે આરોપીઓ ખોટી રીતે ફસાયેલા છે .
" રબિઆના હત્યા સાથે તેમને જોડવા માટે આરોપ સામે કોઈ ફરક નથી .
કથિત વધારાના ન્યાયિક કબૂલાતની સ્થાપના થતી નથી .
હત્યાના તૈયારી કર્યા બાદ આરોપીઓએ રબિઆના ઘરમાં તોડવા માટેના કોઈ પુરાવા નથી , " જજ તેના આદેશમાં જણાવ્યું હતું અને ચારને નિર્દોષ જાહેર કર્યા છે .
કેરળ પોલીસે બાળકોને સંવેદનશીલ બનાવવા , સાયબર સિક્યોરિટી પર માતાપિતા
તિરુવનંતપુરમ , 11 નવેમ્બર ( પીટીઆઈ ) .
કેરળ પોલીસે બાળકોને સાયબર ધમકીઓ સામે રક્ષણ આપવાના હેતુથી આગળ આવી છે .
મુખ્ય મંત્રી પિનારી વિજયન 13 નવેમ્બરે અહીં એક શાળામાં ' કિડ ગ્લોવ ' નામના પ્રોગ્રામ લોંચ કરશે , એમ એક સત્તાવાર નિવેદનમાં જણાવ્યું હતું .
આ પ્રોગ્રામ , સાયબર સિક્યોરિટી વિશે શિક્ષકો , માતાપિતા અને બાળકોને શિક્ષિત કરવા માટે કલ્પના કરે છે , જે અહીં રાજ્ય પોલીસના ટેકનોલોજીકલ સંશોધન અને વિકાસ કેન્દ્ર દ્વારા રચાયેલ છે .
નિવેદનમાં જણાવાયું છે કે કેરળ રાજ્ય કમિશન ફોર પ્રોટેક્શન ઓફ ચાઇલ્ડ રાઇટ્સના ચેરપર્સન , રાજ્ય પોલીસ વડા લોનાથ બેહરા , આઇ.જી . મનોજ અબ્રાહમ , સાયબરડોમના નોડલ ઓફિસર અને સોભા કોશી સહિત અનેક મહાનુભાવો આ કાર્યમાં ભાગ લે તેવી શક્યતા છે .
પહેલના ભાગરૂપે , સાયબરડોમ બાળકોમાં સલામત અને તંદુરસ્ત ઇન્ટરનેટ પ્રેક્ટિસને પ્રોત્સાહન આપવા માટે આકર્ષક શીર્ષકો સાથે અસંખ્ય ડિજિટલ રમતો સાથે આવે છે .
" ધ સ્ટ્રેન્જર " શીર્ષકવાળા રમતોમાંની એક , સાયબર સ્પેસ પર ભ્રામક પ્રવૃત્તિઓ વિશે જાગૃતિ ઉભી કરે છે .
તે સાયબર પ્રવૃત્તિઓ પર નિર્ણાયક ક્ષમતાઓને સક્ષમ કરે છે , નિવેદનમાં જણાવાયું છે .
મજાની રમત " ફોરેસ્ટ ગાર્ડિઅન " સાયબર સ્પેસ પર ડૂ અને ડોનટ્સ વિશે વિચાર કરે છે , " જંગલ બુક " એ સાયબર વિશ્વ અને ડિજિટલ ટેકનોલોજીનો પરિચય છે , એમ તેણે જણાવ્યું હતું .
" ફેરી મધર " , " ધ રોબોટિક એકેડેમી " , " ઝિમ્બાના પેલેસ " , " સભ્યપદ કેવ " અને " ઘડાયેલું ફોક્સ " વિસ્તાર કિડ ગ્લોવ પ્રોગ્રામના અન્ય ડિજિટલ રમતો ભાગ છે .
સાયબર સિક્યોરિટી વિશે માતાપિતા અને શિક્ષકો માટે જાગૃતિ વર્ગ પણ પહેલનો એક ભાગ છે , એમ તેમણે ઉમેર્યું હતું .
બળાત્કારના આરોપસર સિવિક અધિકારી
થાણે , 11 નવેમ્બર ( પીટીઆઈ ) .
બ્રહ્મ મુંબઈ મ્યુનિસિપલ કોર્પોરેશન ( બીએમસી ) ના એક એન્જિનિયરને તેના સાથી પર કથિત " બળાત્કાર " કરવા બદલ ધરપકડ કરવામાં આવી હતી .
થાણા પોલીસ પબ્લિક રિલેશન્સ ઓફિસર સુખદા નરકરે જણાવ્યું હતું કે મુંબઈ સિવિક બોડીના એન્જિનિયર દત્તાત્રમ શિંદેને ગઈ કાલે પકડવામાં આવ્યા હતા .
ઑક્ટોબર 2016 થી જૂન 2017 સુધી શિંદેએ ભોગ બનનાર બળાત્કાર પર અનેકવાર પ્રહારો કર્યા હતા , નરકરે ઉમેર્યું હતું .
પીડિત , એક છૂટાછેડા તેમના પુત્ર સાથે રહેતા હતા .
ઑક્ટોબર 2016 માં પ્રથમ આરોપીએ ભોગ બનેલા ઘરની મુલાકાત લીધી અને " બળાત્કાર " કર્યો , ફરિયાદનો ઉલ્લેખ કરતા નરકરે કહ્યું .
ભારતીય દંડ સંહિતાના સંબંધિત વિભાગોમાં કેસ નોંધવામાં આવ્યો હતો , તેમણે કહ્યું હતું કે , આરોપીને ગઇકાલે એક સ્થાનિક મેજિસ્ટ્રેટ સમક્ષ રજૂ કરવામાં આવ્યો હતો , જેણે તેને એક દિવસ માટે પોલીસ કસ્ટડીમાં મોકલ્યો હતો .
લૂંટના આરોપીઓની કસ્ટડી : સાત પોલીસ સસ્પેન્ડ
સાંગલી ( મહા ) , 11 નવેમ્બર ( પીટીઆઈ ) .
પોલીસે જણાવ્યું હતું કે 26 - વર્ષનો લૂંટારો આરોપીના કસ્ટડીમાં મૃત્યુના સંબંધમાં સાત પોલીસ જવાનોને સસ્પેન્ડ કરવામાં આવ્યા છે .
જ્યારે પૂછવામાં આવ્યું કે કેસમાં સાત સાંગલી પોલીસ જવાનોને સસ્પેન્ડ કરવામાં આવ્યા છે , ત્યારે કોલ્હાપુર રેન્જના પોલીસના સ્પેશ્યલ ઇન્સ્પેક્ટર જનરલ , નંદેરે પાટીલ ટેક્સ્ટ મેસેજમાં જવાબ આપ્યો હતો કે , " હા " .
6 નવેમ્બરના સાંગલી શહેર પોલીસ દ્વારા ધરપકડ કરવામાં આવેલા અનિકેત કોઠલે , એક લૂંટના કેસમાં અન્ય એક માણસ સાથે , પોલીસ કસ્ટડીમાં મૃત્યુ પામ્યો .
પુરાવાને નાશ કરવા માટે પોલીસએ બે વખત તેના શરીરને બાળી નાખવાનો પ્રયાસ કર્યો હતો .
સાંગલી શહેર પોલીસ સ્ટેશનના પાંચ કર્મચારીઓ સહિત છ લોકોની ધરપકડ કરવામાં આવી છે .
અહેવાલો અનુસાર , કોઠેલે અને અન્ય આરોપીને કથિત રીતે લોક - અપથી તપાસ શાખાના રૂમમાં લઇ જવામાં આવ્યા હતા , જ્યાં તેમને એક પાણીના ડોલમાં છત પંખાથી માથામાં ઉતર્યા હતા .
નેશનલ હ્યુમન રાઇટ્સ કમિશન ( એનએચઆરસી ) એ મહારાષ્ટ્ર ડી.પી.પી.ને નોટિસ પાઠવી છે કે જે કસ્ટોડિયલ ડેથના સંબંધમાં ચાર અઠવાડિયાની અંદર વિગતવાર અહેવાલ માંગે છે .
આ દરમિયાન , સીઆઇડીએ આ કેસમાં તપાસ શરૂ કરી છે .
રાજસ્થાનમાં કાર સાથે અથડામણમાં 3 લોકો માર્યા ગયા
સિકર , 11 નવેમ્બર ( પીટીઆઈ ) .
પોલીસે જણાવ્યું હતું કે એક ટ્રક સાથે તેની કારની અથડામણમાં ત્રણ વ્યક્તિઓ માર્યા ગયા હતા .
ગઈ કાલે સિકર જિલ્લાના રામગઢ પોલીસ સ્ટેશન વિસ્તારમાં ટ્રક સાથે અથડામણ થઈ હતી .
મૃતકની સંસ્થાઓ , આસિફ અલી ( 24 ) , જિતેન્દ્ર સૈની ( 22 ) અને વિદ્યાધર પુનિયા ( 28 ) તરીકે પોસ્ટ કરવામાં આવી હતી . પોસ્ટમોર્ટમ પછી એસએચઓ રામગઢ ભગવાન સિંહે જણાવ્યું હતું .
તેમણે જણાવ્યું હતું કે ત્રણ મિત્રો મંડવા વિસ્તારમાં ગયા હતા અને કેટલાક બિઝનેસ કામો માટે ગયા હતા અને શુક્રવારે રાત્રે રામગઢ પાછા ફર્યા ત્યારે એનએચ 52 ના રોજ અકસ્માતમાં તેઓ માર્યા ગયા હતા .
આ કારને અકસ્માતમાં ગંઠાઈ ગઇ હતી જેણે હાઇવે પર જામ તરફ દોરી .
હાઇવે પર ટ્રાફિક પછી સામાન્ય કરવામાં આવી હતી , પોલીસ જણાવ્યું હતું કે , .
ટ્રાંમ્પ અને પુતિન ફરીથી વિયેતનામ માં ક્રોસ પાથ
Danang ( વિયેતનામ ) , 11 નવે ( એપી ) પ્રમુખ ડોનાલ્ડ ટ્રમ્પ રશિયન પ્રમુખ વ્લાદિમીર પુતિન સાથે ફરી પાથ પાર છે .
ટ્રાંમ્પ અને પુતિન આજે બોલતા હતા કારણ કે તેઓ વિયેતનામના ડાંગમાં ઇન્ટરકોન્ટિનેન્ટલ ડેનંગ સન પેનિસિનો રિસોર્ટ ખાતે સંક્ષિપ્ત ફોટો ઓપ પર ગયા હતા .
ચીનના રાષ્ટ્રપતિ શી જિનપિંગે ટ્રમ્પની બીજી બાજુની બાજુએ .
ટ્રમ્પ ફોટો માટે બીજી પંક્તિમાં હતી .
21 - રાષ્ટ્ર એશિયા - પેસિફિક આર્થિક સહકારના નેતાઓએ તેમની સભાઓ ખોલી ત્યારે ટ્રમ્પ અને પુટીન આ સવારે હાથ મિલાવ્યા .
તે છેલ્લી રાત્રે હેન્ડશેકની અને સમિટના સ્વાગત પર્વમાં નાની વાતચીતને અનુસરી હતી .
વ્હાઇટ હાઉસ જણાવે છે કે બંને વિયેતનામમાં ઔપચારિક બેઠક નહીં રાખશે .
રાષ્ટ્રપતિ ડોનાલ્ડ ટ્રુમ્પ વિયેતનામના આર્થિક સમિટમાં બેઠકોથી એક દિવસ પૂરો કરે છે .
દરિયાકાંઠાના દાનાંગ શહેરમાં યોજાયેલી એશિયા પેસિફિક આર્થિક સહકારની મીટિંગમાં તે આગેવાનોની સભામાં આવ્યા હતા .
ટ્રમ્પને અન્ય વૈશ્વિક નેતાઓ સાથે મોટી બેઠકો અને ખાનગી પ્રેક્ષકોની શ્રેણીમાં ભાગ લેવાની અપેક્ષા હતી .
રશિયન પ્રમુખ વ્લાદિમીર પુટીન સાથે તેમની ઔપચારિક બેઠક હોવાનું અપેક્ષિત ન હતું , જોકે એઇડ્સે જણાવ્યું છે કે એક અનૌપચારિક એન્કાઉન્ટર શક્ય છે .
ટ્રમ્પએ પેસિફિક રીમ ટ્રેડ કોન્ટ્રેક્ટમાંથી યુનાઈટેડ સ્ટેટ્સને ખેંચી લીધો છે , જે ટ્રાન્સ - પેસિફિક પાર્ટનરશીપ તરીકે ઓળખાય છે .
તેઓ કહે છે કે તેઓ અન્ય રાષ્ટ્રો સાથે એક - એક - એક સમજૂતી માંગે છે
આજે , 11 બાકીના TPP દેશોએ જાહેરાત કરી હતી કે તેઓ યુ.એસ . વગર વેપાર કરાર પર પહોંચી ગયા હતા .
( એપી )
બસ કેન નદીમાં પડે છે , ડ્રાઇવર મૃત , 4 ઇજાગ્રસ્ત
લખનૌ , 11 નવેમ્બર ( પીટીઆઈ ) .
બાંડા જિલ્લામાં ભારે ધુમ્મસના કારણે સવારે વહેલી સવારના દિવસે , કેન નદીમાં વાહન ઘટી ગઇ હોવાના કારણે બસ ડ્રાઇવરનું મૃત્યુ થયું હતું અને ચાર લોકો ઘાયલ થયા હતા .
ઉત્તરપ્રદેશ રોડવેઝ બસ , ત્રણ મુસાફરો સાથે , જસપુરાથી બાંદ પર જતા હતા .
પાલીની નજીક એક પુલ પરથી નદીમાં પડીને , એસપી બાન્ડા શૈલિનીએ કહ્યું .
જ્યારે ડ્રાઈવર રામ નરેશનું સ્થળ પર મૃત્યુ થયું હતું , ત્યારે ત્રણ મુસાફરો અને બસ વાહક જ ઘાયલ થયા હતા , એસપીએ જણાવ્યું હતું કે , કન્ડકટરને ગંભીર ઈજા થઈ છે અને કાનપુરમાં એક હોસ્પિટલમાં ઉલ્લેખ કરવામાં આવ્યો છે .
મુખ્ય મંત્રી યોગી આદિત્યનાથે મૃતકના કુટુંબીજનોને રૂ . 2 લાખની ઘોષણા કરી હતી , ગંભીર ઇજાગ્રસ્તોને રૂ . 50,000 અને નાની ઇજાઓવાળા લોકો માટે રૂ .
એચપીસીએલ ભ્રષ્ટાચારના કેસ : સ્પેશિયલ સીબીઆઇ કોર્ટે બેમાંથી મુક્તિ આપી
મુંબઈ , 11 નવેમ્બર ( પીટીઆઈ ) .
એક વિશેષ સીબીઆઈ કોર્ટે અહીં ભ્રષ્ટાચારના કેસમાં બે વ્યક્તિને બરતરફ કર્યા છે , પુરાવાની અછત અને ફરિયાદ પક્ષના આરોપોને સાબિત કરવામાં નિષ્ફળતા .
સ્પેશિયલ જજ પી . એસ . તરારેએ તાજેતરમાં ઓઇલ સેક્ટર ઓફિસર્સ એસોસિએશન ( ઓએસઓએ ) , અશોક સિંઘ અને હિન્દુસ્તાન પેટ્રોલિયમ કોર્પોરેશન લિમિટેડ ( એચપીસીએલ ) ના એક્ઝિક્યુટિવ શિષિર કુમાર દુબેના ભૂતપૂર્વ કન્વીનરને બરતરફ કર્યા હતા .
સીબીઆઈએ સિંઘ સામે ચાર્જશીટ દાખલ કરી હતી , જે એચપીસીએલના વાશી પ્રાદેશિક કચેરીના ચીફ રિજનલ મેનેજર હતા અને સ્ટેશન મેનેજર દુબેએ કથિત રીતે પેટ્રોલ પંપ મીટર રીડિંગ્સમાં હેરફેર કરવા બદલ અને 2004 અને 2007 ની વચ્ચે ભંડોળના ગેરકાયદેસર રકમનો કેસ દાખલ કર્યો હતો .
સીબીઆઇએ વર્ષ 2010 માં દાખલ કરેલી ચાર્જશીટમાં જણાવ્યું હતું કે દુબેએ સિંઘ સાથે ભ્રામક ભિન્ન ભ્રષ્ટાચારના કાવતરામાં પ્રવેશ કર્યો હતો , જેમાં ડીપ રિડીંગમાં ફેરફાર કરવામાં આવ્યો હતો , પરિણામે નીચા સ્ટોક ખોટના અહેવાલ અને ડેરિવેટેડ વેચાણની માત્રા અને નોઝલ વેચાણની વચ્ચે મેળ ખાતી નથી .
ચાર્જશીટમાં એમ પણ કહેવામાં આવ્યું હતું કે બે પસંદ કરેલા ગ્રાહકો પાસેથી રોકડ રકમ એકઠી કરીને કાફલાના કાર્ડ સુવિધાને દુરુપયોગ કરનારા બે .
સીબીઆઈએ એવી દલીલ કરી હતી કે , દુબેએ સિંઘ દ્વારા મેનેજમેંટ ઇન્ફર્મેશન સિસ્ટમ ( એમઆઇએસ ) ને અનુચિત ફંડ્સનો હેરફેર કર્યો અને અનધિકૃત ડિસ્કાઉન્ટનો વિસ્તાર કર્યો .
તેમણે 45 પક્ષોને રૂ . 44.04 કરોડના અનધિકૃત ધિરાણનો વધારો કર્યો છે , જેના લીધે એચપીસીએલને 88.09 લાખનું નુકસાન થયું છે .
જોકે , દુબેના વકીલે કોર્ટને જાણ કરી હતી કે વૈધાનિક નિરીક્ષણ અહેવાલ મુજબ કોઈ મૅપ્યુલેશન નથી .
દુબેના વકીલ નિનદ મઝુમદારએ જણાવ્યું હતું કે , આ રિપોર્ટ ક્ષેત્રના સેલ્સ મેનેજર દ્વારા તૈયાર કરવામાં આવ્યો છે અને તેણે કોઈ ગેરસમજનો અહેવાલ આપ્યો નથી .
તેમણે એવો દાવો કર્યો હતો કે કંપનીએ વૈધાનિક રિપોર્ટની અવગણના કરી અને ખોટી સૂત્રનો ઉપયોગ કરીને તેની પોતાની રિપોર્ટ બનાવી .
કમાન્ડર બીમાર પછી કતાર એરવેઝ વિમાન માટે ઇમરજન્સી લેન્ડિંગ
પણજી , 11 નવેમ્બર ( પીટીઆઈ ) .
એક વરિષ્ઠ અધિકારીએ જણાવ્યું હતું કે , તહેરુવનંતપુરમથી દોહા - બાઉન્ડ કતાર એરવેઝ એરક્રાફ્ટનું વિમાન ગોવા એરપોર્ટ પર સવારે ઇમરજન્સી લેન્ડિંગ થયું હતું .
હવાઈમથકના નિયામક બીસીસી નેગીએ જણાવ્યું હતું કે , પ્લેન જરૂરીયાતો મેળવ્યા બાદ 7 વાગ્યે ગોવા એરપોર્ટ પર ઉતરાણ કર્યું હતું .
" અમે એક સંદેશ પ્રાપ્ત કર્યો છે કે કતાર એરવેઝ એરક્રાફ્ટના પાયલોટ અસ્વસ્થ લાગણી અનુભવી રહ્યો છે અને વિમાને ઇમરજન્સી લેન્ડિંગ માટે પરવાનગી માંગી છે , જે તમામ પ્રક્રિયાઓને પગલે મંજૂર કરવામાં આવી હતી , " તેમણે ઉમેર્યું .
બપોરે બપોરે આ વિમાન દોહા માટે ઉપડ્યું , નેગીએ કહ્યું .
કતાર એરવેઝના પ્રતિસાદની રાહ જોવાતી હતી .
ટેક શિક્ષણમાં જોડાવા કન્યાઓને ઉત્તેજન આપતી યોજનાને સીએમ મંજુરી
ભુવનેશ્વર , 11 નવેમ્બર ( પીટીઆઇ ) .
ઓડિશાના મુખ્ય પ્રધાન નવા પટનાયકે છોકરીઓને તકનિકી શિક્ષણમાં જોડાવા માટે પ્રોત્સાહિત કરવાના પ્રયાસમાં એક યોજનાને મંજૂરી આપી છે , અધિકારીઓએ આજે જણાવ્યું હતું .
વર્ગ - 1 ની પરીક્ષા પાસ કરનારી છોકરી વિદ્યાર્થીઓ , ગઈ કાલે મંજૂર ' સુદખ્ય ' યોજના હેઠળ આઇટીઆઇ જેવી ટેકનિકલ સંસ્થાઓમાં પ્રવેશ મેળવવા માટે પાત્ર છે .
ધોરણ VIII ની પરીક્ષા પાસ કરનારા વિદ્યાર્થીઓ પણ ચોક્કસ અભ્યાસક્રમમાં પ્રવેશી શકે છે , અધિકારીઓએ જણાવ્યું હતું .
મહિલા વિદ્યાર્થીઓને કાર્યક્રમ અંતર્ગત તાલીમ પૂરી પાડવામાં આવશે .
પટનાયકએ જણાવ્યું હતું કે યોજનાનો હેતુ કન્યાઓ અને મહિલાઓ માટે સ્વ રોજગારીની તકો ઊભી કરવાનો છે , એમ અધિકારીએ જણાવ્યું હતું કે તે બે વર્ષ - 2017 - 18 અને 2018 - 19 દરમિયાન કાર્યરત થશે .
આ યોજના હેઠળ , સરકારે 2017 - 18 ના અંત સુધીમાં રાજ્યમાં 48 સરકારી આઈટીઆઈમાં આશરે 5,000 છોકરીઓની નોંધણી કરવા માટે લક્ષ્યાંક નક્કી કર્યો છે .
તે આઈ.ટી.આઈ.માં કન્યાઓની નોંધણી વધારીને 30 ટકા કરીને કરવાનો છે .
ગેરકાયદેસર રીતે ભારતમાં પ્રવેશવા માટે પાકિસ્તાની રાષ્ટ્ર ધરપકડ : પોલીસ
કોટા ( રાજ ) , 11 નવેમ્બર ( પીટીઆઈ ) .
રાજસ્થાનના કોટા જિલ્લાના સુલ્તાનપુર શહેરમાં 50 વર્ષીય પાકિસ્તાની નાગરિકે કથિતપણે ગેરકાયદે ભારતમાં પ્રવેશ કર્યો હતો અને રાજસ્થાનના કોટા જીલ્લાના સુલતાનપુર શહેરમાં રહેતો હતો .
મોહમ્મદ ખાલિદ તરીકે ઓળખાતા ઇતિહાસ - શીટરને પણ ગોળાકાર કરવામાં આવ્યો છે .
પાકિસ્તાનના કરાચીના રહેવાસી મોહમ્મદ હનિફને ખાલિદના ઘરેથી રાતના અંતમાં ધરપકડ કરવામાં આવી હતી , જ્યાં તેઓ 6 નવેમ્બરથી વિઝા અને પાસપોર્ટ વિના રહ્યા હતા , સુલ્તાનપુર પોલીસ સ્ટેશનના એસ.એચ.ઓ . દેવશે ભારદ્વાજે જણાવ્યું હતું .
પૂછપરછ દરમિયાન , હનિફે ખુલાસો કર્યો કે તેમણે ગયા મહિને નેપાળમાં કાઠમંડુ દ્વારા ગેરકાયદેસર રીતે ભારતમાં પ્રવેશ કર્યો હતો .
દિલ્હી પહોંચ્યા પછી , તે અજમેર ગયા જ્યાં એક હોટેલમાં રાત રહી હતી .
તેઓ 6 નવેમ્બરના રોજ સુલ્તાનપુર આવ્યા , એસએચઓએ જણાવ્યું .
ગેરકાયદેસર રીતે દેશમાં પ્રવેશવા પાછળનો હેતુ નક્કી કરવા માટે તેમને પૂછવામાં આવી રહ્યું છે .
હનિફના નિવેદનોની ચકાસણી કરવામાં આવી રહી છે , પોલીસ અધિકારીએ જણાવ્યું હતું કે , ખાલિદની કાકી પાકિસ્તાનમાં લગ્ન કરી હતી .
વિદેશી હૂંડી અને ખાલિદ વિરુદ્ધ ફોરેન્સર્સ એક્ટ અને પાસપોર્ટ એક્ટના સંબંધિત વિભાગો હેઠળ કેસ નોંધવામાં આવ્યો છે , ભારદ્વાજ જણાવ્યું હતું .
' વાલ્પોઇ કોમ્યુનિટી હેલ્થ સેન્ટરમાં સુવિધાઓ સુધારવામાં આવી છે '
પણજી , 11 નવેમ્બર ( પીટીઆઈ ) .
રાજ્ય સરકારના આરોગ્ય મંત્રી વિશ્વજીત રાણેએ કહ્યું છે કે , ગોવા સરકાર વાલ્પોઇ સમુદાય આરોગ્ય કેન્દ્રમાં સુવિધાઓ સુધારવા છે .
રાણે ગઇકાલે સત્તારી તહસીમાં સી.એચ.સી.ની મુલાકાત લીધી હતી અને ગોવા ઈન્ફ્રાસ્ટ્રક્ચર ડેવલપમેન્ટ કોર્પોરેશનને સુવિધાની અદ્યતનતા વધારવા માટે નિર્દેશ આપ્યો હતો .
રાણેએ કહ્યું કે બે ઓપરેશન થિયેટર 31 ડિસેમ્બર સુધી વાલ્પોઇ અને સંખાલીમાં સી.એચ.સી . ખાતે તૈયાર થશે .
મંત્રીના જણાવ્યા મુજબ , બે સી.પી.સી.માં તમામ નાના શસ્ત્રક્રિયાઓ હાથ ધરવામાં આવશે જેથી , ગોવા મેડિકલ કોલેજ અને હૉસ્પિટલ , જે અહીંથી નજીક સ્થિત છે , તેના પરના વર્કલોડમાં ઘટાડો થાય છે .
" અમે પહેલાથી જ તમામ વિશેષજ્ઞ ડોકટરોને ઉપલબ્ધ કરાવ્યાં છે , જેઓ સી.ચિ.અ .
અમે નવા સોનોગ્રાફી મશીન , ગ્રામ્ય તબીબી દવાખાના પણ લાવ્યા છે અને ટૂંક સમયમાં જ નવી ડિજિટલ એક્સ - રે મશીન Valpoi CHC પર સ્થાપિત કરવામાં આવશે , " રાણે ઉમેર્યું .
123 ઔદ્યોગિક એકમોમાં યુ.પી . પ્રદૂષણ નિયંત્રણ બોર્ડના કાર્યાલયનું સસ્પેન્શન
મુઝફ્ફરનગર , 11 નવેમ્બર ( પીટીઆઈ ) .
ઉત્તરપ્રદેશ પ્રદૂષણ નિયંત્રણ બોર્ડએ 14 મી નવેમ્બર સુધી જિલ્લામાં આઠ ખાંડ મિલો સહિતના 123 ઔદ્યોગિક એકમમાં કામના સ્થગિત કરવા આદેશ આપ્યો છે .
નેશનલ ગ્રીન ટ્રિબ્યુનલના નિર્દેશ પર આ પગલું લેવામાં આવ્યું છે કારણ કે આ એકમો તેઓ પ્રદૂષણ નિયંત્રણના ધોરણોનું ઉલ્લંઘન કરે છે , રાજ્ય પ્રદૂષણ નિયંત્રણ બોર્ડના એક અધિકારીએ જણાવ્યું હતું .
આ દરમિયાન , જિલ્લામાં 10 થી 15 વર્ષનાં વાહનોની નોંધણી રદ કરવામાં આવી છે , જેથી પ્રદૂષણને અંકુશમાં લેવાય છે .
ટ્રાન્સપોર્ટ ડિપાર્ટમેન્ટના એક અધિકારીએ જણાવ્યું હતું કે પ્રદૂષણ નિયંત્રણનાં ધોરણોનું ઉલ્લંઘન કરવા માટે આશરે 200 વાહનો પર દંડ કરવામાં આવ્યા છે .
વિવાદમાં અખ્તર , જોહાન ભણસાલીની ' પદ્મવતી ' ને ટેકો આપે છે
નવી દિલ્હી , 11 નવેમ્બર ( પીટીઆઈ ) .
પીઢ ગીતકાર જાવેદ અખ્તર અને ફિલ્મસર્જક કરણ જોહર સંજય લીલા ભણસાલીના સમર્થનમાં બહાર આવ્યા છે કારણ કે તેમની મહાન કૃતિ " પદમાવતી " ની રજૂઆતની સામે તેમને મુશ્કેલીનો સામનો કરવો પડ્યો હતો , એમ કહીને કે ફિલ્મો માત્ર અભિવ્યક્તિની રીત છે અને તેમને ઇતિહાસ તરીકે ખોટું અર્થઘટન ન કરાવવું જોઈએ .
વિવિધ જૂથો , તેમાંના મોટાભાગના રાજપૂત સમુદાયમાંથી , ભણસાલીને ફિલ્મમાં " વિકૃત " ઐતિહાસિક હકીકતોનો આરોપ છે જેમાં દીપિકા પાદુકોણ , શાહિદ કપૂર અને રણવીર સિંહનો સમાવેશ થાય છે .
સાહિત્ય આજ તક પર સત્ર દરમિયાન , અખ્તરને ફિલ્મના આસપાસની વિવાદ વિશે પૂછવામાં આવ્યું હતું અને ગીતકારે કહ્યું હતું કે , હું ટીવી પરના ઇતિહાસના પ્રોફેસરને સાંભળી રહ્યો હતો , જેણે કહ્યું હતું કે ખિલજીના શાસન અને 200 - 250 વર્ષ વચ્ચે તફાવત છે . પદ્મવતની લેખન
મલ્લિક મુહમ્મદ જયસીએ ' પદ્મવત ' લખ્યું તે પહેલાં પદ્માવતીનું કોઈ ઉલ્લેખ નહોતું .
" તે સમય વિશે ઘણા બધા ઇતિહાસ લખાયા છે .
તે સમયે ઘણા બધા રેકોર્ડ ઉપલબ્ધ છે પણ તેમાં પદ્માવતીનો કોઈ ઉલ્લેખ નથી . "
આશુતોષ ગોવારિકરના " જોધા અકબર " ના ઉદાહરણને ટાંકતા , અખ્તરએ જણાવ્યું હતું કે , ઇતિહાસ મુજબ અકબર પાસે જોધાની નામે ક્યારેય પત્ની નહોતી અને લોકોએ ઇતિહાસ સાથે કાલ્પનિક કથાને ગૂંચવવું જોઈએ નહીં .
" વાર્તાઓ બનાવે છે .
ફિલ્મો માટે ઇતિહાસ અને ઇતિહાસ માટે ફિલ્મોનું ખોટું અર્થઘટન કરશો નહીં .
તમે સિનેમા જુઓ અને તેને આનંદ કરો .
જો તમને ઇતિહાસમાં રસ હોય , તો તે ગંભીરતાથી વાંચો . "
જોહર , જેનો છેલ્લો નિર્દેશક સાહસ " એ દિલ હૈ મુશ્િલ " છે , જેમાં પાકિસ્તાની અભિનેતા ફાવદ ખાન અને ઇમરાન અબ્બાસનો સમાવેશ થતો હતો , તેને સરળ પ્રકાશન મેળવવા માટે હાર્ડ સમય હતો , પણ આ પ્રસંગે હાજર હતો .
ફિલ્મ નિર્માતાએ જણાવ્યું હતું કે તેઓ ભણસાલીના દ્રષ્ટિકોણને માન આપે છે અને હકીકત એ છે કે તેમની " સુંદર ફિલ્મ " વિવાદમાં પકડાયેલી છે તે તેમને ખરાબ લાગે છે .
" એક ફિલ્મના પ્રકાશન પહેલાં મેં ઘણાં વિવાદોનો સામનો કર્યો છે .
હું એક ફિલ્મ નિર્માતા માટે ખરાબ લાગે છે , જે દેશમાં શ્રેષ્ઠ છે .
સંજય લીલા ભણસાલીએ એક સુંદર ફિલ્મ બનાવી છે અને હું આશા રાખું છું કે તે લોકો જે સર્જનાત્મકતા એ અભિવ્યક્તિનું સ્વરૂપ છે તે સમજે છે .
" તેમણે પોતે કહ્યું છે કે તેણે એક ફિલ્મ બનાવી છે જે વાર્તા પ્રત્યે સાચી છે અને તેમાં કંઇ પણ નથી કે જે લોકોની લાગણીઓ અને લાગણીઓને નુકસાન પહોંચાડી શકે .
મને લાગે છે કે આપણે તેનો વિશ્વાસ કરવો જોઈએ અને તેના પર વિશ્વાસ કરવો જોઈએ અને આ ફિલ્મ તમામ પ્રેમ આપવી જોઈએ .
" પદ્મવતી " , જે 1 લી ડિસેમ્બરે રિલીઝ થવાની છે , આ વર્ષની શરૂઆતથી ઘણી મુશ્કેલીનો સામનો કરવો પડ્યો છે .
જયપુરમાં શુટિંગ દરમિયાન રાજસિંહના એક જૂથ , કરણ સેનાના કાર્યકરો દ્વારા ભણસાલી પર હુમલો થયો હતો .
આ જૂથ સતત ફિલ્મના પ્રકાશન પર પ્રતિબંધ ઉઠાવી રહ્યો છે , જેનો તેઓ દાવો કરે છે કે ઇતિહાસ ખોટી છે .
ગઇકાલે , વિવિધ સમુદાય સંગઠનો સાથે સંકળાયેલા સેંકડો લોકોએ થાણેમાં એક ફિલ્મની પ્રતિબંધની માગણી કરી હતી .
ભણસાલીએ અગાઉ કહ્યું હતું કે આ ફિલ્મ રાની પદમાવતીના " બલિદાન , બહાદુરી અને સન્માન " માટે તેમની શ્રદ્ધાંજલિ છે .
તેમણે એમ પણ કહ્યું છે કે ફિલ્મમાં કંઈ નથી કે જે કોઈની લાગણીઓ અને સંવેદનશીલતાને નુકસાન કરશે .
હૈદરાબાદની આઇટી કોરિડોરમાં તેલંગણા સરકારના મોનોરેલ
હૈદરાબાદ , 11 નવેમ્બર ( પીટીઆઈ ) .
એક વરિષ્ઠ અધિકારીએ કહ્યું છે કે , તેલંગણા સરકાર ટ્રાફિકના ચળવળને સુધારવા શહેરની આઇટી કોરિડોરરમાં મોનોરેલ પરિવહન વ્યવસ્થા શરૂ કરવાની વિચારણા કરી રહી છે .
પ્રધાન સચિવ ( આઇટી ) , જયેશ રંજનએ જણાવ્યું હતું કે , આ સાંજે પાંચમી એફએમ કાઉન્સિલ સમિટને સંબોધિત કરતી વખતે , સભાઓ મેનેજમેન્ટ કાઉન્સિલ ( એફએમસી ) તેલંગાણા દ્વારા આયોજીત કરાઇ હતી .
એફએમસી એ રાજ્યમાં સવલતો સંચાલન ઉદ્યોગનો વ્યવસાયિક સંસ્થા છે .
નોંધવું છે કે હૈદરાબાદ હજુ પણ રોકાણો માટેનું પ્રાધાન્ય સ્થાન છે , સત્તાવાર રીતે પ્રતિષ્ઠિત કંપનીઓનું ઉદાહરણ શહેરમાં તેમના કર્મચારીઓની સંખ્યામાં વધારો કરે છે .
આઇટી કોરિડોરમાં 35 ટકાના આવશ્યક લીલા કવરને આગામી બે વર્ષમાં પ્રાપ્ત થશે .
એફએમસી નેટવર્ક સંચાલન અને ઓફિસ મેનેજમેન્ટ , એન્જિનિયરિંગ કામગીરી , ખોરાક અને પીણાં , પરિવહન , સલામતી , બેઠક વ્યવસ્થાપન , મહેમાન સંબંધો , પર્યાવરણ , આરોગ્ય અને સલામતી અને મકાન માળખાકીય સુવિધાના ક્ષેત્રોમાં શ્રેષ્ઠ પ્રયાસો કરવા માટે એક મંચ છે , જેમાં સત્યનારાયણ મંગલા , એફએમસી , તેલંગાણાના પ્રમુખ
3 વધુ પાકિસ્તાની માછીમારોને પકડાયા , ત્રણ દિવસમાં કુલ 8 : બીએસએફ
કચ્છ ( ગુજ ) , 11 નવેમ્બર ( પીટીઆઈ ) .
બોર્ડર સિક્યુરિટી ફોર્સ ( બીએસએફ ) દ્વારા પાકિસ્તાની માછીમારોને પકડવામાં આવ્યો છે અને ગુજરાતના કચ્છ જિલ્લાની ભારત - પાક સરહદ પર હારામી નાળ ખાડી વિસ્તારમાંથી ત્રણ બોટ કબજે કરી લેવામાં આવ્યા છે .
સર્ચ ઓપરેશનમાં , બીએસએફએ પાંચ માછીમારોને પકડાયા હતા અને ગઈ કાલે સુધી છ બોટ જપ્ત કર્યા હતા .
બીએસએફની 79 મી બટાલિયનની પેટ્રોલ પાર્ટીએ હમારાના નાળ ક્રિકમાં ભારતીય પ્રદેશમાં કથિત માછીમારો હોવાના કારણે ત્રણ માછીમારોને પકડી પાડયા હતા , અર્ધલશ્કરી દળના ગુજરાત સરહદના અધિકારીએ જણાવ્યું હતું .
બીએસએફએ પણ વધુ ત્રણ નૌકાઓ જપ્ત કરી છે , તેમ તેમણે ઉમેર્યું હતું .
આ સાથે , છેલ્લા ત્રણ દિવસમાં બીએસએફ દ્વારા યોજાતા પાકિસ્તાની માછીમારોની કુલ સંખ્યા આઠ થઈ ગઇ છે અને બોટની સંખ્યા નવ થઈ ગઈ છે .
ગુરુવારે નિયમિત પેટ્રોલિંગ દરમિયાન બીએસએફએ ત્રણ પાકિસ્તાની માછીમારોને પકડાયો હતો .
ગઇકાલે તેઓએ હરમી નલા વિસ્તારમાંથી બે વધુને પકડ્યા હતા .
ઓપરેશન હજુ ચાલુ રહ્યું હતું , અધિકારીએ જણાવ્યું હતું .
આ વિસ્તારની સંવેદનશીલ પ્રકૃતિને જોતાં , ભારતીય માછીમારોને ખાડીમાં માછીમારીમાંથી બાકાત રાખવામાં આવે છે .
જો કે , સિંધના દરિયાઇ વિસ્તારોમાંથી પાકિસ્તાની માછીમારો ઘણી વખત કેચ માટે ભારતીય જળમાં પ્રવેશ કરે છે .
ભૂતકાળમાં કેટલાક પાકિસ્તાની માછીમારોને પકડવામાં આવ્યા હતા અને તેમની નૌકાઓ જપ્ત થઈ હતી , જ્યારે તેઓ ખાડીના ભારતીય બાજુ પર માછીમારી કરતા હતા .
સપ્ટેમ્બરમાં , બીએસએફએ પાંચ પાકિસ્તાની માછીમારોને પકડાયા હતા અને વિસ્તારમાંથી 21 બોટ જપ્ત કર્યા હતા .
પંજાબમાં અકસ્માતમાં ત્રણની હત્યા
ફરિદકોટ ( પી.બી . ) , 11 નવેમ્બર ( પીટીઆઈ ) .
પોલીસના જણાવ્યા અનુસાર સગીરો સહિત ઓછામાં ઓછા ત્રણ લોકો માર્યા ગયા હતા અને ચાર અન્ય ઘાયલ થયા હતા જ્યારે કોટકપુરા વિસ્તારમાં હાઈવે પર એક ટ્રક દ્વારા કથિત રીતે તેમના હોમમેટેડ મોટર ગાડીઓ પર કથિત રીતે હુમલો થયો હતો .
આ અકસ્માત આવી ત્યારે તેઓ કોટકપુરા તરફ પ્રવાસ કરતા હતા .
ટ્રકને હટાવ્યા પછી ટ્રક ડ્રાઈવર નાસી ગયા હતા , તેમણે કહ્યું હતું .
10 અને 12 વર્ષની વયના બે છોકરાઓ અને 18 વર્ષીય છોકરીનું સ્થળ પર મોત થયું હતું , પોલીસે કહ્યું હતું .
ઇજાગ્રસ્તોને ફરિદકોટ સરકારી કોલેજ અને હોસ્પિટલમાં લઈ જવામાં આવ્યા હતા , પોલીસે જણાવ્યું હતું કે , ધુમ્મસને કારણે ઓછી દૃશ્યતા ઉમેરીને અકસ્માતની પાછળનું કારણ હોવાનું કહેવાય છે .
એન કોરિયા ટ્રમ્પ માતાનો ' warmonger ' એશિયા પ્રવાસ સ્લેમ : રાજ્ય મીડિયા
સિઓલ , 11 નવેમ્બર ( એએફપીએ )
ઉત્તર કોરિયાએ આજે ડોનાલ્ડ ટ્રમ્પના " હૂંફાળું " એશિયા પ્રવાસની ઝાટકણી કાઢી હતી અને ચેતવણી આપી હતી કે તે માત્ર પ્યોંગયાંગની પરમાણુ મહત્ત્વાકાંક્ષાઓને જ મજબૂત કરશે , રાજ્ય મીડિયા અહેવાલ આપે છે .
ઉત્તર કોરિયાના સત્તાવાર ટ્રમ્પની મુલાકાત પરની પ્રથમ ટિપ્પણીઓમાં , પ્યોંગયાંગના વિદેશ મંત્રાલયના પ્રવક્તાએ જણાવ્યું હતું કે ટ્રિપ એ " ડીએમપીઆરકેની સ્વ - સંરક્ષણાત્મક પરમાણુ દુષ્ટોનો મુક્તિ કરવા માટે સંઘર્ષની હાજરીની મુલાકાત હતી " , રાજ્યની કેસીએનએ ન્યૂઝ એજન્સી .
( એએફપીએ )
માણસ પોલીસ સ્ટેશનની અંદર આત્મહત્યા કરે છે
પાલઘર , 11 નવેમ્બર ( પીટીઆઈ ) .
પોલીસે જણાવ્યું હતું કે એક 22 વર્ષીય યુવકે કથિતપણે પોલીસ સ્ટેશનની અંદર આત્મહત્યા કરવાનો પ્રયાસ કર્યો હતો .
વિકાસ ઝાએ ગઇકાલે ભારે પગલાં લેવાનો પ્રયાસ કર્યો હતો અને પોતાને આગ લાગણી કર્યા બાદ તેમણે પોલીસના ડિપાર્ટમેન્ટ સુપરિન્ટેન્ડન્ટના કેબિનમાં ગયા હતા અને તેમને ભેટી હતી , એક વરિષ્ઠ પોલીસ અધિકારીએ જણાવ્યું હતું .
પોલીસના જણાવ્યા મુજબ , ડીવાયએસપી બર્નની ઇજાઓ ચાલુ રહી હતી અને તેની સારવાર કરવામાં આવી રહી છે .
ઝાના વિરાર પોલીસ સ્ટેશનમાં રજીસ્ટર થયેલી તેમના વિરુદ્ધ અનેક કેસ નોંધાયા હતા .
તેમને હોસ્પિટલમાં દાખલ કરવામાં આવ્યા હતા , અધિકારીએ ઉમેર્યું .
વધારાના સુપ્રિન્ટેન્ડન્ટ ઓફ પોલીસ વસઈ રેંજ રાજ તિલક રોશનએ જણાવ્યું હતું કે ઝા સામે હત્યાના પ્રયાસનો કેસ પોલીસ કરશે .
એનજીટી રાઇડર્સ સાથે વિચિત્ર - પણ યોજના સાફ કરે છે , ડિસ્કાઉન્ટ્સ ટ્રીમ્સ
નવી દિલ્હી , 11 નવેમ્બર ( પીટીઆઈ ) .
નેશનલ ગ્રીન ટ્રિબ્યુનલે આજે 13 ડિસેમ્બરે પાંચ દિવસ માટે ઓડ - ઓમ કાર રૅશનિંગ યોજના અમલમાં લાવવાના સરકારના નિર્ણયને શરતી મંજૂરી આપી હતી અને આદેશ આપ્યો હતો કે કોઈ પણ વ્યક્તિ કે અધિકારી અને દ્વિચક્રી વાહનને કોઈ મુક્તિ આપવામાં ન આવે .
એનજીટીએ જણાવ્યું હતું કે ઓડ - ટુ - સ્કીમ " કોઈપણ મૂળભૂત વિના " અમલી થવી જોઈએ અને જ્યારે PM ( સૂક્ષ્મ પદાર્થ ) 10 સ્તર 500 કિલોગ્રામ દીઠ માઇક્રોગ્રામથી ઉપર જાય છે અને PM 2.5 સ્તર સ્પાન દરમિયાન 300 માઇક્રોગ્રામ દીઠ ઘનમીટરની મર્યાદાને પાર કરે છે . 48 કલાકની
એનજીટીના ચેરપર્સન જસ્ટિસ સ્વાતંત્રે કુમારના નેતૃત્વ હેઠળની બેન્ચે આદેશ આપ્યો કે રોડ રેશનિંગ યોજનાના વિસ્તાર અને અવકાશમાંથી કોઈ પણ વ્યક્તિ કે અધિકારી અને દ્વિચક્રી વાહનોને કોઈ મુક્તિ ન હોવી જોઈએ અને તે તમામ વાહનો માટે સમાન ઉત્સાહ સાથે લાગુ થશે .
અગાઉ , સરકારે મહિલા ડ્રાઇવરો , દ્વિચક્રી વાહનો અને વાહકોને શાળા યુનિફોર્મમાં બાળકોને વટાવ્યા હતા , ઉપરાંત VVIPs ઉપરાંત .
સેન્ટ્રલ પોલ્યુશન કન્ટ્રોલ બોર્ડ ( સીપીસીબી ) અને દિલ્હી પોલ્યુશન કન્ટ્રોલ કમિટી ( ડીપીસીસી ) એ જણાવ્યું હતું કે ટુ વ્હિલર અન્ય વાહનો કરતા વધુ પ્રદૂષિત હતા અને મોટરબાઈકના ઉત્સર્જનના કુલ વાહનવ્યવહારના પ્રદૂષણના 20 ટકા હિસ્સો આજના નિર્ણય પછી આવ્યો હતો .
જો કે , ટ્રિબ્યુનલે સીએનજી વાહનો , એમ્બ્યુલન્સ અને ફાયર જેવા કટોકટી સેવાઓ અને વાહનો વહન કરતા વાહનોને મુક્તિ આપી હતી .
" દિલ્હી સરકાર શરતોને આધીન વિચિત્ર રીતે યોજનાને જાહેર કરવા માટે મુક્ત રહેશે .
પર્યાવરણ મંત્રાલયના સૂચન આદેશ અને ગ્રેડ્ડ રિસ્પોન્સ ઍક્શન પ્લાનની શરતો પ્રમાણે અને જ્યારે PM 10 અને 2.5 ક્રસ્સક્રમ 500 અને 300 માઇક્રોગ્રામ દીઠ ઘનમીટર અનુક્રમે હોય , ત્યારે દિલ્હી સરકાર માટે કોઈ પણ મૂળભૂત યોજના વિના આ યોજના અમલ કરવી ફરજિયાત રહેશે . બેન્ચ જણાવ્યું હતું .
ચાર વખત દિલ્હીમાં પાર્કિંગ ફી વધારવાના નિર્ણયને મજબૂત અપવાદ લીધા બાદ , એનજીટીએ દિલ્હી સરકાર અને સંબંધિત અધિકારીઓને આ નિર્ણય પર પુનર્વિચાર કરવા આદેશ આપ્યો .
ટ્રિબ્યુનલે જણાવ્યું હતું કે , " પાર્કિંગ ફીમાં વધારોથી કોન્ટ્રાકટરોને ફાયદો થશે અને લોકોને રસ્તા પર વાહનો પાર્ક કરવાને પ્રોત્સાહન આપીને તેના પર દબાણ કરશે , અને આ પ્રક્રિયામાં તેમને ચોંકાવશે . "
" એકત્રિત વધારાના પૈસા સરકારને ખાતરી માટે નહીં આવે .
તમે હુકમ દ્વારા માત્ર ઠેકેદારોને ઉન્નત કરી રહ્યા છો .
વિવિધ માર્ગદર્શનો પસાર કરતી વખતે , એનજીટીએ જણાવ્યું હતું કે દિલ્હીના પ્રત્યેક એન્ટ્રી પોઇન્ટને યોગ્ય રીતે શહેર સરકાર દ્વારા સંચાલિત થવું જોઈએ , કોર્પોરેશનોએ ખાતરી કરવી જોઈએ કે ત્યાં કોઈ ભીડ નથી , અને ઉત્તર પ્રદેશ અને હરિયાણા જેવા પડોશી રાજ્યોએ સરહદ પર વિશેષ દળોને ગોઠવવું જોઈએ . ટ્રાફિક જામ ટાળવા રાષ્ટ્રીય મૂડી
" દિલ્હી સરકાર દ્વારા મંજુર કરવામાં આવેલા તમામ ખાનગી વાહનચાલકોને તેમની કોર્પોરેટ સામાજિક જવાબદારીના ભાગરૂપે દિલ્હી ટ્રાન્સપોર્ટ કોર્પોરેશન સાથે સંકલનમાં આવશ્યકતા લાવવા માટે વાહનો પૂરા પાડશે .
" સામાન્ય રીતે એવું માનવામાં આવે છે કે પાણીમાં છંટકાવ એ હવાના પ્રદૂષક સ્તરને ઘટાડવા માટે એક નોંધપાત્ર ઉકેલ છે , તે જ ભવિષ્યમાં અને આગામી અઠવાડિયામાં તે સિવાયના ધોરણે કરવામાં આવશે , " બેંચે જણાવ્યું હતું .
બેન્ચે પણ નેશનલ હાઇવે ઓથોરિટી ઓફ ઇન્ડિયા ( એનએચએઆઇ ) અને નેશનલ બિલ્ડિંગ કન્સ્ટ્રક્શન કોર્પોરેશન ( એનબીસીસી ) ને નોટિસ જારી કરી હતી કે શા માટે આદર્શ લાભાર્થીઓ પર લાદવામાં આવવો જોઇએ નહીં અને દોષિત અધિકારીઓને તેના હુકમના ઉલ્લંઘન માટે જેલમાં મૂકવા બાંધકામ પ્રવૃત્તિઓ પર
તે સીપીસીબી અને ડીપીસીસીના અધિકારીઓની એક ટીમ અને દિલ્હી સરકારના પર્યાવરણ વિભાગના વિશેષ સચિવ છે , જે હવાની ગુણવત્તાની માહિતી ભેગી કરે છે અને પીએમ સ્તરો , કાર્બન મોનોક્સાઇડ , સલ્ફર ડાયોક્સાઇડ વગેરે સહિતના તમામ વિવિધ પરિમાણોનું વિશ્લેષણ કરે છે .
" સીપીસીબી પ્રયોગશાળા અને આઈઆઈટી દિલ્હીમાં તમામ નમૂનાઓનું વિશ્લેષણ કરવું જોઈએ " , એમ તેમણે જણાવ્યું હતું .
ટ્રિબ્યુનલે દિલ્હીની આસપાસ કામ કરતા થર્મલ પાવર પ્લાન્ટ્સની નોંધ લીધી હતી અને જણાવ્યું હતું કે 11,000 મેગાવોટ પાવર ઉત્પાદન કરતા 30 પ્લાન્ટ્સ છે , જે પ્રદૂષણમાં યોગદાન માટેના સૌથી મોટા પરિબળો પૈકી એક છે કારણ કે તે 80 ટકા સલ્ફેટ અને 50 ટકા નાઇટ્રેટમાં યોગદાન આપે છે . હવા પ્રદૂષણ .
એનજીટીએ જણાવ્યું હતું કે , " જો આ છોડના ઉત્સર્જનને નિયંત્રિત કરવામાં આવે અથવા તેને ટેકનોલોજી સાથે અપગ્રેડ કરવામાં આવે તો તે મોટે ભાગે દિલ્હીમાં પ્રદૂષણની સ્થિતિ પર અસર કરી શકે છે . "
બે કલાકની સુનાવણી દરમિયાન , દિલ્હી સરકારે ટ્રિબ્યુનલે થતા હડતાળમાં હુમલો કર્યો હતો , જેણે એએપીના આદેશને શા માટે પૂછ્યું હતું કે શા માટે તે આ મહિનાની શરૂઆતમાં ઓડ - ઓમ કાર રેશનિંગ સ્કીમ રજૂ કરતી ન હતી , જ્યારે હવાની ગુણવત્તા વધુ ખરાબ હતી .
એનજટીટી બેન્ચે શહેર સરકારના કેટલાક વર્ગોને ઓડ - ટુ સ્કીમમાંથી મુક્તિ આપવા અને પ્રદૂષણને અંકુશમાં રાખવા માટે પાર્કિંગની ફીમાં વધારો કરવાનો નિર્ણય કર્યો હતો , જે તેને " વાહિયાત " તરીકે વર્ણવ્યો હતો .
" શા માટે વાઘની ગુણવત્તા વધુ ખરાબ હતી તે પહેલાં તમે અણઘડ પણ પહેલાં શા માટે રજૂ નહોતા કર્યો ?
પ્રદૂષણમાં ઘટાડો કરવા માટે વધારાનું પાર્કિંગ ફી જેવા માપદંડ વાહિયાત છે , " બેંકોએ પૂછ્યું .
ટ્રિબ્યુનલએ સરકાર પર પ્રશ્ન કર્યો છે કે જો લેફ્ટનન્ટ ગવર્નરની સંમતિ સાથે વિચિત્ર - સરકારી યોજના દાખલ કરવામાં આવે તો
" એક વિચિત્ર અધિકારી છે કે ચોક્કસ અધિકારી કે દિલ્હી સરકારનો વિચાર કરો .
શું તે લેફ્ટનન્ટ ગવર્નર અને દિલ્હીની સરકારની સંમતિથી અમલમાં આવી રહ્યું છે ?
2016 માં રાષ્ટ્રીય રાજધાનીમાં બે વખત અમલ કરનારી કાર - રેશનિંગ સ્કીમ , 13 થી 17 નવેમ્બરે 8 થી બપોરે 8 વાગ્યા વચ્ચે રહેશે .
આ નીતિ હેઠળ , ખાનગી વાહનોને તેમના લાઇસન્સ પ્લેટોની છેલ્લી સંખ્યાના આધારે ચલાવવાની મંજૂરી છે .
ઓડ - ક્રમાંકિત કારને વિચિત્ર તારીખો પર ચલાવવાની અનુમતિ છે , જ્યારે ક્રમાંકિત કાર માત્ર તારીખો પણ ચલાવી શકે છે .
ઝેડએનપી લાલ થાનાવાલાના રાજીનામાની માંગ કરે છે
આઈઝોલ , 11 નવેમ્બર ( પીટીઆઈ ) .
વિરોધ પક્ષ ઝોરામ નેશનાલિસ્ટ પાર્ટી ( ઝેનાએનપી ) એ આજે મિઝોરમના મુખ્યમંત્રી લાલ થાનાવાલાના રાજીનામાની માગણી કરી છે , કારણ કે કોલકતામાં જમીન ખરીદવા અંગેની માહિતી આપવાનો નિષ્ફળ ગયા હતા અને ચૂંટણી પંચે રાજીનામા આપવાની હુકમ આપી હતી .
ઝેનએનપી યુથ પ્રેસિડેન્ટ લેલ્મમંનપુયિયા પુંટે પત્રકારોને જણાવ્યું હતું કે લાલ થાનાવાલા પાસે કોલકાતામાં એક પ્લોટની જમીન છે , જ્યાં તેઓ મકાન બાંધે છે .
પુંટેએ આરોપ લગાવ્યો હતો કે જ્યારે લાલ થાણાવાલાએ 30 ઓગસ્ટ , 2013 ના રોજ તેમના નામ પર જમીન રજીસ્ટર કરી હતી , 2013 ની વિધાનસભાની ચૂંટણી માટે નામાંકન દાખલ કરતી વખતે તેઓ એફિડેવિટમાં તેનો ઉલ્લેખ કરવામાં નિષ્ફળ રહ્યા હતા .
" 8 મી નવેમ્બર , 2013 ના રોજ નામાંકન દાખલ કરતી વખતે મુખ્ય પ્રધાને કોલકાતામાં જમીનની માલિકી વિશે માહિતી આપવાનો ઇનકાર કર્યો હતો , જે લોકોના પ્રતિનિધિત્વ અધિનિયમ , 1951 ની કલમ 125 એનો ભંગ કર્યો હતો , " તેમણે કહ્યું હતું .
લાલ થાણાવાલાને માહિતી છુપાવા માટે ગેરલાયક ઠેરવવામાં આવી શકે છે અને ઈસીને ગેરલાયક ઠેરવવા પહેલાં તેમને રાજીનામું આપવું જોઈએ .
કૉંગ કહે છે કે જીએસટી દરમાં ઘટાડા માટેનો ધિરાણ રાહુલ ગાંધીને જાય છે
નવી દિલ્હી , 11 નવેમ્બર ( પીટીઆઈ ) .
કોંગ્રેસે આજે જીએસટી કાઉન્સિલના દૈનિક ઉપયોગના 178 વસ્તુઓ પરના કરવેરાના દરમાં કાપ મૂકવાનો નિર્ણય લેવાનો દાવો કર્યો હતો અને જણાવ્યું હતું કે પાર્ટીના ઉપપ્રમુખ રાહુલ ગાંધી અને તેમના ' અભૂતપૂર્વ પ્રતિસાદ'ના દબાણને કારણે સરકારને આમ કરવાની ફરજ પડી હતી . ગુજરાતમાં મતદાન થયું હતું .
ગુડ્ઝ એન્ડ સર્વિસીસ ટેક્સ ( જીએસટી ) પર સરકાર સામેના ચાર્જમાં અગ્રણી , ગાંધીએ જણાવ્યું હતું કે કૉંગ્રેસ હાલના 28 ટકાના સ્થાને સૌથી વધુ જીએસટી સ્લેબ પર 18 ટકાની મર્યાદા માટે લડત ચાલુ રાખશે અને પક્ષે જો શાસક બીજેપી નહીં કરે તો " નોકરી " થાય
તેમણે ભારપૂર્વક કહ્યું કે ભારતને " ગબ્બર સિંઘ કર " નહીં , સરળ ટેક્સની આવશ્યકતા છે , કારણ કે તેઓ મોદી સરકારને ટાર્ગેટ કરવા માટે ટેક્સ શાસનનું વર્ણન કરતા હતા .
ગુજરાતના કોંગ્રેસના જનરલ સેક્રેટરી અશોક ગેહલોતે પીટીઆઈને જણાવ્યું હતું કે જીએસટી કાઉન્સિલે ગઇકાલે ગાંધી દ્વારા દબાણ હેઠળના કરવેરાના દરોમાં કાપ મૂકવાનો નિર્ણય લીધો હતો અને પશ્ચિમના મતદાન માટેના પશ્ચિમ રાજ્યમાં તેમને મળેલા " વિશાળ પ્રતિભાવ " .
ગુજરાત , વડા પ્રધાન નરેન્દ્ર મોદીનું ઘર અને ભાજપના પ્રમુખ અમિત શાહ બે દાયકાથી ભાજપના શાસન હેઠળ છે અને કૉંગ્રેસ તેને સત્તામાંથી કાઢી નાખવાનો પ્રયાસ કરી રહી છે .
કોંગ્રેસી નેતાઓ , ખાસ કરીને ગાંધીએ , જીએસટી અને મુસ્લિમકરણને તેમના ઝુંબેશના મુખ્ય મુદ્દાઓ તરીકે રજૂ કર્યા છે .
ગેહલોતે એવો દાવો કર્યો હતો કે જીએસટી કાઉન્સિલે ગુજરાતના મત પરની આંખ સાથે ટેક્સના દરમાં ફેરફાર વિશે જણાવ્યું હતું .
રાજ્ય 9 તબક્કામાં અને ડિસેમ્બર 14 ના રોજ બે તબક્કામાં યોજાય છે .
" આ ( ભાજપ ) ની તીવ્રતા છે કે ગુજરાત તેના હાથથી સરકી જશે .
એટલા માટે દર કાપી લેવામાં આવ્યા હતા .
તેમણે જણાવ્યું કે , પ્રેસિડેન્ટ રાહુલજીના દબાણના કારણે અને રાજ્યના તેમના જવાબોના જવાબને કારણે કાઉન્સિલે આમ કર્યું હતું .
કોંગ્રેસના મુખ્ય પ્રવક્તા રણદિપ સિંહ સુરજેવાલાએ જીએસટી કાઉન્સિલની હિલચાલને " હપતા આધારિત ટિન્કરિંગ " ગણાવ્યું હતું , જેમાં તેમણે કહ્યું હતું કે , ભાજપના નેતૃત્વવાળી કેન્દ્ર સરકારની " અરાજકતા અને અધીજતા " પર ભાર મૂક્યો છે .
નાણા પ્રધાન અરુણ જેટલી અને સરકારને " હોઠો ભરવા અને તકરાર ઊભી કરવાની " સરકાર પર આરોપ મૂકતા સુરજેવાલાએ જણાવ્યું હતું કે કોંગ્રેસ કર પદ્ધતિને ' ત્રુટિરહિત ' બનાવવાનો નિર્ધાર કરે છે .
" ગબ્બર સિંઘ કરવેરા નહીં , ભારતને સરળ ટેક્સની જરૂર છે .
તેના માટે લડતી કેટલીક વસ્તુઓ પર કૉંગ્રેસ અને લોકોને 28 ટકા ટેક્સ નાબૂદ થયો છે .
એક દર સાથે 18 ટકા કેપ માટે અમારી લડાઈ ચાલુ રહેશે .
જો ભાજપ એ નથી કરતો તો કોંગ્રેસ ચાલશે , " ગાંધીએ ટ્વિટ કર્યું .
Surjewala માગણી કે પેટ્રોલિયમ ઉત્પાદનો , રિયલ એસ્ટેટ અને વીજળી જીએસટી ના ક્ષેત્રીય હેઠળ લાવવામાં આવશે .
તેમણે જીએસટીના " પાલન બોજ " ઘટાડવા માટે પણ બોલાવ્યા હતા અને ઉમેર્યું હતું કે " વિકૃત ફરજ બંધારણ " ને કારણે કાપડ ક્ષેત્રને ઊંડા તણાવનો સામનો કરવો પડ્યો હતો .
" નિર્ણયની જગ્યાએ સ્થાયી અને સ્થગિતતા , આ સરકાર માટે ' આગળ ધપાવો ' લાગે છે .
" આ પડકારોમાંથી કોઈ પણ કાઉન્સિલ દ્વારા સંબોધવામાં આવ્યો નથી .
ભાજપ સરકાર દ્વારા કરવેરા સુધારાની તીવ્ર અયોગ્યતા અને આકસ્મિક રીતે હેન્ડલિંગને કારણે આ સરકાર છે .
કૉંગ્રેસના નેતા પવન ખરાએ જણાવ્યું હતું કે ગાંધીજીને ક્રેડિટ આપવી જોઈએ .
" રાહુલ ગાંધી તરફથી દબાણ હતું .
ગબ્બરસિંહ કરવેરા ગુજરાતમાં એટલો બધો વાયરલ હતો કે ભાજપને તેની સાથે કેવી રીતે વ્યવહાર કરવો તે ખબર ન હતી . "
તેમણે ઉમેર્યું હતું કે , ખેડૂતોને રાહત આપવા માટે વધુ કરવાની જરૂર છે , કારણ કે જીએસટી પહેલાં ફર્ટિલાઇઝર પર સેન્ટ્રલ એક્સાઇઝ 1.03 ટકા હતું , પરંતુ નવા કરવેરા પદ્ધતિ અમલમાં આવી પછી કર વધારીને 5 ટકા કરવામાં આવ્યો . ટકા
તેમણે કહ્યું હતું કે ટ્રેક્ટર જેવા કૃષિ સાધનો પરનો ટેક્સ 18 ટકા જેટલો ઊંચો હતો .
જીએસટી પરિષદ ગઇકાલે ચ્યુઇંગ ગમથી ડિટર્જન્ટથી લઈને વસ્તુઓનો કર ઘટાડવાનો નિર્ણય કર્યો છે - વર્તમાન 28 ટકાથી લઈને 18 ટકા
સર્વશક્તિમાન કાઉન્સિલે 228 ના ટોપ 28 ટકા ટેક્સ રેટ્સને ફક્ત 228 માંથી જ આકર્ષિત કરતી વસ્તુઓની સૂચિને કાપે છે .
જીએસટી 1 લી જુલાઇથી અમલમાં છે , તેમાં પાંચ ટકા , 5 ટકા , 12 ટકા , 18 ટકા અને 28 ટકા ટેક્સ સ્લેબનો સમાવેશ થાય છે .
યુપીમાં ' સન્માન ' માટે મહિલાની હત્યા
મુઝફ્ફરનગર , 11 નવેમ્બર ( પીટીઆઈ ) .
શામલી જિલ્લાના મુન્દૈત કલા ગામમાં સન હત્યાના એક શંકાસ્પદ કેસમાં એક 24 વર્ષીય મહિલાની હત્યા કરવામાં આવી હતી .
સતવાટીના પરિવારના સભ્યોએ તેને હત્યા કરી હતી કારણ કે તેમને શંકા છે કે તેના ભાઇ સાસુ સાથે ગેરકાયદેસર સંબંધ છે , એમ સુપ્રિન્ટેન્ડન્ટ ઑફ પોલીસ અજયપાલ શર્માએ પત્રકારોને જણાવ્યું હતું .
તેમના પિતા અને અન્ય પરિવારના સભ્યોએ તેમને સામનો કરવો પડ્યો જ્યારે તેમને સંબંધ વિશે ખબર પડી અને ગઈકાલે તેને આત્મહત્યા કરી .
શારીરિકને ખેતરમાં ફેંકી દેવામાં આવ્યો હતો , શર્માએ કહ્યું .
તેમણે જણાવ્યું હતું કે તેમના પિતા અને ભાઇ સહિત ચાર લોકોએ પરિવારના સન્માનને સમર્થન આપવા મહિલાને મારી નાખ્યા છે .
પોલીસ ગુનોમાં ઉપયોગમાં લેવાતી એક કાર અને તીવ્ર હથિયારો પ્રાપ્ત કરી .
સુરક્ષાના કારણોસર પ્રિયુની પુત્રીને કૃત્રિમ ભૂમિની ભૂમિકાની ભૂમિકા મળી છે
નવી દિલ્હી , 12 નવેમ્બર ( પીટીઆઈ )
રાષ્ટ્રપતિ રામ નાથ કોવિંદની પુત્રી સ્વાતી , જે રાષ્ટ્રીય વાહક એર ઇન્ડિયા સાથે હવાઈ હોસ્પીટલ હતી , સુરક્ષા કારણોસર તેને જમીન ફરજ સોંપવામાં આવી છે , એરલાઇનના પ્રવક્તાએ જણાવ્યું હતું .
એર ઈન્ડિયાના લાંબા અંતરની બોઇંગ 787 અને બોઇંગ 777 ફ્લાઇટ્સ પર કેબીન ક્રૂ હતા સ્વાતી , લગભગ એક મહિના સુધી એરલાઇન્સના હેડક્વાર્ટરમાં એર ઇન્ડિયાના સંકલન વિભાગ સાથે તેને સોંપવામાં આવ્યો છે , અધિકારી જણાવ્યું હતું કે .
2007 માં તેમના વિલીનીકરણથી , અગાઉ ભારતીય એરલાઇન્સ અને એર ઇન્ડિયાના માનવ સંસાધન એકીકરણની દેખરેખ રાખે છે .
" રાષ્ટ્રપતિની પુત્રી તરીકે મને નથી લાગતું કે તે સુરક્ષા કર્મચારીઓ સાથે આસપાસના કર્મચારીઓની જેમ ઉડી શકે .
ઘણા પેસેન્જર બેઠકો બ્લૉક કરવી શક્ય નથી " , એક એરલાઇન સ્ત્રોત સમજાવે છે .
સિક્કિમ 80,000 મેટ્રિક ટન ઓર્ગેનિક શાકભાજીનું ઉત્પાદન કરે છે
ગંગટોક , 13 નવેમ્બર ( પીટીઆઈ ) .
સિક્કિમમાં સંપૂર્ણ ઓર્ગેનિક સ્ટેટ બનવાથી 2016 - 17 સુધીમાં લગભગ 80,000 મેટ્રિક ટનની વિવિધ ઓર્ગેનિક શાકભાજી પેદા થઈ છે .
" અમે સજીવ ખેતી માટે અમારી પ્રતિબદ્ધતા દર્શાવવા માટે ગયા વર્ષે રાજ્યમાં 80,000 મેટ્રિક ટન ઓર્ગેનિક વનસ્પતિનું નિર્માણ કર્યું હતું , " હોર્ટિકલ્ચર એન્ડ કેશ ક્રોપ ડેવલોપમેન્ટ ડિપાર્ટમેન્ટ , સચિવ , ખોરોલો ભૂટિયાએ જણાવ્યું હતું .
" આ શાકભાજી 100 ટકા રાસાયણિક મુક્ત અને 14,000 હેકટરના ખેતરોમાં ઉગાડવામાં આવે છે , જે 76,392 હેકટરમાં સજીવ ખેતી માટે રાજ્યમાં સજીવ ખેતી માટે મિશન ઓર્ગેનિક વેલ્યુ ચેન ડેવલપમેન્ટ ( એમઓવીસીડી ) ના પ્રથમ વર્ષ હેઠળ ઉત્તર - પૂર્વ પ્રદેશ , " તેમણે જણાવ્યું હતું કે , .
સિક્કિમમાં પેદા થયેલી કાર્બનિક વનસ્પતિની આ માત્રા હોવા છતાં , આત્મ નિર્ભરતા પ્રાપ્ત કરવા માટે 1000 મેટ્રિક ટનની અછત હતી , પરંતુ તેમણે જણાવ્યું હતું કે લક્ષ્યાંક મિશનના તબક્કાવાર અમલીકરણ અને બાકીની ખેતી જમીન ધરાવતોના ઉપયોગ દ્વારા પ્રાપ્ત કરવામાં આવશે . .
પહેલી વર્ષમાં 14000 હેકટરમાં સજીવ ખેતીના પ્રથમ તબક્કામાં ઉત્પાદન શરૂ થવાથી ઉત્પાદન શરૂ થવાનું શરૂ કરવા માટે કાપણી વ્યવસ્થાપન , પ્રોસેસિંગ , બ્રાન્ડિંગ અને માર્કેટીંગ , જે 2018 માં પૂર્ણ થશે , બાગાયત અને રોકડ પાક વિકાસ સચિવ જણાવ્યું હતું કે .
28 ખેડૂતોમાંથી 24,000 જેટલા ખેડૂતો ?
સંસ્થાઓએ 41 ક્લસ્ટર્સને કાર્બનિક પધ્ધતિ દ્વારા વિવિધ પાકોનું ઉત્પાદન કર્યું હતું , તેમણે જણાવ્યું હતું .
ખેડૂતોને તેમના ઉત્પાદનની મહત્તમ કિંમત મેળવવાની જરૂર છે , જેના માટે માર્કેટિંગ નેટવર્ક વિકસાવવાની જરૂરિયાત અનુભવાઈ છે અને તે માટે ઇફ્કો સાથેનો સંયુક્ત સાહસ , સૌથી મોટો ખેડૂત છે ?
દેશના સહકારી મંડળીઓની રચના કરવામાં આવી છે , ભુતિયાએ જણાવ્યું હતું .
બાગાયત અને કેશ ક્રોપ ડેવલપમેન્ટ સેક્રેટરીએ જણાવ્યું હતું કે સિક્કિમ - ઇફ્કો સંયુક્ત સાહસ હેઠળ આગામી વર્ષના અંત સુધીમાં એકીકૃત પ્રોસેસિંગ યુનિટ સ્થાપવામાં આવશે .
કેશલેસ ટ્રાન્ઝેક્શન પર કેન્દ્રીય સરકારના ધબકારાના પગલે પગલે , ખેડૂતોને રાજ્યમાં સજીવ ખેતી કાર્યક્રમ હેઠળ ઈ - વાઉચર્સ દ્વારા વિવિધ પ્રોત્સાહનો અને ચુકવણી મળશે .
સિક્કિમે 100 મેટ્રિક ટનની ચેરી મરી ( ડાલેલી ) અને 100 ક્વિંટલ ઓર્ગેનિક કિવી ફળોનું ઉત્પાદન કર્યું છે , ઉપરાંત રાજ્યમાં પાયલટ પ્રોજેક્ટ હેઠળ ઉગાડવામાં આવતી અનેક મુખ્ય પાકો ઉપરાંત મોટી એલચી , આદુ , હળદર , બિસ્કિટ ઘઉં અને સિક્કીમ મેન્ડરિન , તેમણે ઉમેર્યું .
બંગાળમાં પાંજરામાં માછલીઓનો ખેતર
કોલકાતા , 13 નવેમ્બર ( પીટીઆઈ ) .
પશ્ચિમ બંગાળ ફિશરીઝ ડિપાર્ટમેન્ટે રાજ્યની પાંજરામાં માછીમારી શરૂ કરવા માટે ઝડપથી વધી રહેલી સ્થાનિક માંગને પહોંચી વળવા અને પડોશી રાજ્યો પર પુરવઠો માટે અવલંબન ઘટાડવાનો નિર્ણય કર્યો છે , એવું એક વરિષ્ઠ અધિકારીએ જણાવ્યું છે .
રાજ્ય મત્સ્યોદ્યોગ વિભાગના અધિકારીએ જણાવ્યું હતું કે અમે પશ્ચિમ બંગાળમાં માછલી કેજ સંસ્કૃતિ વ્યવસ્થા અથવા પાંજરામાં જળચરઉછેર શરૂ કરવાનો નિર્ણય કર્યો છે .
આ હેતુ માટે રાજ્ય ફિશરીઝ ડેવલપમેન્ટ કોર્પોરેશન ( એસએફડીસી ) અને મત્સ્ય સહકારી મંડળીઓ અને ખાનગી માલિકોની માલિકીના ખારાશવાળું જળસ્ત્રોતોનો ઉપયોગ કરવામાં આવશે , અધિકારીએ જણાવ્યું હતું .
" સમાન માછલી કેજ સંસ્કૃતિ ખાનગી સંસ્થાઓ દ્વારા કરવામાં આવી છે , પરંતુ ઘણી નાની ભીંગડા પર છે .
અમે આ સાથે ખૂબ મોટા પાયે આવવાની યોજના બનાવી રહ્યા છીએ , " તેમણે કહ્યું ,
કેજ જળચરઉછેર ફ્લોટિંગ ફ્રેમ પર એક માછલી ખેતીની પ્રક્રિયા છે .
તેમાં પાણીના મુક્ત પ્રવાહની પરવાનગી આપે છે તે ચોખ્ખી પાંજરામાં બંધ કરવામાં આવે ત્યારે હાલના જળ સંસાધનોમાં માછલીઓ ઉગાડવાનો સમાવેશ થાય છે .
તેઓ જળાશયો , નદીઓ , તળાવો અથવા સમુદ્રમાં સ્થાપિત થઈ શકે છે .
કેટવોક અને હેન્ડ્રેલ પણ ફ્લોટિંગ કેજની આસપાસ બાંધવામાં આવે છે .
પાંજરાના સંસ્કૃતિ માટે રચાયેલ વિવિધ વ્યાસના પરિપત્ર પાંજરામાં હેતુ માટે રોકવામાં આવશે , જ્યાં દૂધની વાનગી , ઝીણી ઝીણી ઝીણી ઝીણી ઝીણી ઝીણી ઝીણી ઝીણી ઝીણી ઝીણી ઝીણી ઝીણી દાણા , ઝીંગા , કરચલાં અને લોબસ્ટર્સ જેવી જાતોની યાદી છે .
" આ દિવસોમાં પાંજરામાં સંસ્કૃતિ બંને સંશોધકો અને વ્યાપારી ઉત્પાદકો પાસેથી ધ્યાન મેળવવામાં આવે છે
કેટલાક નાના અને મર્યાદિત સ્ત્રોત ખેડૂતો પરંપરાગત કૃષિ પાકોના વિકલ્પો તરીકે આગળ જોઈ રહ્યા છે , કારણ કે જળચરઉછેર ઝડપથી વિસ્તરેલ ઉદ્યોગ જણાય છે .
અમે આશા રાખીએ છીએ કે આ નાના ખેડૂતોમાં હિટ થશે . "
અધિકારીએ ઉમેર્યું હતું કે પશ્ચિમ બંગાળમાં એકંદર માછલીનું ઉત્પાદન વધારવામાં કેજ જળચરઉછેર નોંધપાત્ર ભૂમિકા ભજવી શકે છે .
કારણ કે , રોકાણ ઓછું છે , આ ખેતી પદ્ધતિ નાના પાયે માછીમારો અને ખેડૂતો માટે આવકના વૈકલ્પિક સ્ત્રોત તરીકે આદર્શ છે .
મત્સ્યોદ્યોગ વિભાગની પ્રારંભિક યોજનાઓ મુજબ , 80 કેજને ખેતી માટે ઉપયોગમાં લેવાશે .
" શરૂઆતમાં માછલીઓની ખેતી માટે ઉપયોગમાં લેવાતા 80 પાંજરા હશે .
આ પૈકી , 18 કેજનો ઉપયોગ એસએફડીસી દ્વારા કરવામાં આવશે અને બાકીના ઉત્તર અને દક્ષિણ 24 પરગણાના પૂર્વ મિદનાપુરના જિલ્લાઓમાં વહેંચવામાં આવશે , જે માછલીઓના પાંજરામાં સંસ્કૃતિ માટે કામ કરશે . "
વ્યાવસાયિક દિશામાં સાહસની સફળતાના આધારે , ફિશરીઝ ડિપાર્ટમેન્ટે તાજા પાણીના સંસાધનોમાં અને દરિયાઇ વિસ્તારોમાં સમાન પ્રવૃત્તિઓ શરૂ કરવાની યોજના ધરાવે છે .
2.10 લાખ હેકટર સાથે , પશ્ચિમ બંગાળને ઓડિશા , ગુજરાત અને કેરળ પછી દેશના સૌથી મોટા ખાધેલા ખારા પાણીનો વિસ્તાર ગણવામાં આવે છે .
એ.પી . બોટ કરૂણાંતિકા : ટૉલ 19 થી વધે છે
અમરાવતી , 13 નવેમ્બર ( પીટીઆઈ ) .
એક અધિકારીએ જણાવ્યું હતું કે આંધ્ર પ્રદેશના વિજયવાડા નજીક કૃષ્ણા નદીમાં થયેલી હારમાં મરણનો આંકડો વધીને 19 થયો છે .
રાજ્યના આપત્તિ પ્રતિક્રિયા અને ફાયર સર્વિસીઝ ડિપાર્ટમેન્ટના ડિરેક્ટર જનરલ એન . સતનારાયણણે જણાવ્યું હતું કે , નેશનલ ડિઝાસ્ટર રિસ્પોન્સ ફોર્સ ( એનડીઆરએફ ) ની ટીમો દ્વારા બે મૃતદેહો મળી આવ્યા હતા , જ્યારે અન્ય એકને તેના વિભાગના કર્મચારીઓ દ્વારા બહાર કાઢવામાં આવ્યા હતા .
" શંકા છે કે ચાર વધુ લોકો ગુમ છે .
ગુમ થયેલી વ્યક્તિઓ શોધવા માટે અમે સ્કુબા ડાઇવર્સને સેવામાં દબાવી રહ્યા છીએ .
પાણીની ચળવળ હોવાના લીધે રેસ્ક્યૂ ટીમો કાર્યરત હોવાથી , સંસ્થાઓ , જો કોઈ હોય તો , દૂર કરી શક્યા હોત .
અમે કામગીરીને વધુ તીવ્ર બનાવી દીધી છે , " સૈયનેરાયણે ફેરી ઘાટમાં જણાવ્યું હતું .
વિજયવાડા નજીક ફેરી ગામ ખાતે ' વહાલી સંગમમ ' ( કૃષ્ણ અને ગોદાવરી નદીના સંગમ ) નજીકના ગાળામાં ગઈકાલે 38 વ્યક્તિઓ વહાણમાં બોલાવતા હતા . અંતમાં અંતમાં 16 મૃતદેહો બહાર કાઢવામાં આવ્યા હતા .
સ્થાનિક માછીમારોએ દુર્ઘટના બાદ તરત જ 15 લોકો બચાવ્યા હતા .
વરાળને સ્વિચ કરતી વખતે હોડી નદીની અંદર એક રેતીના મણને હિટ .
તે જ સમયે , તેમાંથી મુસાફરો એક બાજુ ખસેડ્યાં છે અને તે સંગમમમાં પવિત્રા હરાતી પર નજરે જોવા મળે છે અને તે કારણે બોટને ઉથલાવી દેવામાં આવી હતી , પોલીસે કહ્યું .
વિજયવાડા પોલીસ કમિશનર ગૌતમ સવાગએ જણાવ્યું હતું કે ખાનગી હોડી ઓપરેટર પાસે માન્ય લાયસન્સ નથી .
" ત્યાં મુસાફરો માટે કોઈ જીવન જેકેટ નથી . અમે ઓપરેટર સામે ફોજદારી કેસ રજીસ્ટર કર્યો છે અને કડક પગલાં લેશે , " Sawang છેલ્લા રાત્રે પત્રકારોને જણાવ્યું હતું .
પોલીસે હોડીના ખૂટતી ડ્રાઇવરની શોધ પણ કરી હતી .
રાજ્યની આપત્તિ રેસ્ક્યુ ફોર્સ ( એસડીઆરએફ ) ની 45 સભ્યની ટુકડી અને આપત્તિ પ્રતિભાવ અને ફાયર સર્વિસીસ વિભાગના 60 સભ્યોની સહાયતા માટે 30 એનડીઆરએફના બે ટીમોને રેસ્ક્યૂ ઓપરેશનમાં સામેલ કરવામાં આવ્યા છે .
મુખ્યમંત્રી એન ચંદ્રબાબુ નાયડુ , નાયબ મુખ્ય પ્રધાન ( ગૃહ ) એન ચાઇના રાજપ્પા , વિરોધ પક્ષના નેતા વાય એસ જગનમોહન રેડ્ડી , રાજ્ય ભાજપના પ્રમુખ કે હરિબુ અને અન્ય લોકોએ આ ઘટના અંગે દુઃખ વ્યક્ત કર્યું હતું .
ચાઇના રાજપ્પાએ મૃતકના કુટુંબીજનોને રૂ . 5 લાખની ભૂતપૂર્વ ઉપભોગની ચુકવણીની જાહેરાત કરી હતી .
ગાઝિયાબાદના વિદ્યાર્થીની બેગ , બાઇક મળી
મુઝફ્ફરનગર , 13 નવેમ્બર ( પીટીઆઈ ) .
મુઝફ્ફરનગર જીલ્લામાં ગંગા કેનાલ નજીક મળી આવ્યો હતો , તે ગાઝિયાબાદના વિદ્યાર્થીની બેગ , મોટરસાઇકલ અને હેલ્મેટની સૂચિ ગુમ થઈ ગઈ હતી .
પોલીસે શનિવારે નિખિલને 22 સાંજે રત્નપુરી ગામ નજીકના નહેરમાં કૂદત કરી આત્મહત્યાનો પ્રયાસ કર્યો હતો .
નહેરના શરીરને શોધવા માટે એક શોધ ચાલી રહી છે , પોલીસે કહ્યું .
પોલીસ હેડ કોન્સ્ટેબલના પુત્ર નિખિલ ગાઝિયાબાદના કાવિનગરના રહેવાસી છે .
ટાઈગરનો છેલ્લો દિવસ . . . સલમાન માટે શૂટ , શેર્સ રેસ 3 પ્રથમ લુક
મુંબઈ , 13 નવેમ્બર ( પીટીઆઈ ) .
સુપરસ્ટાર સલમાન ખાન આજે તેમની આગામી ફિલ્મ " ટાઇગર ઝિંણા હૈ " ની શૂટિંગ માટે તૈયાર છે .
51 વર્ષીય અભિનેતાએ જાહેરાત કરવા ટ્વિટરમાં ભાગ લીધો હતો , જ્યાં તેમણે એક્શન - રોમાંચક " રેસ 3 " માંથી પહેલો દેખાવ રજૂ કર્યો હતો .
અલી અબ્સાસ ઝફર દ્વારા દિગ્દર્શીત ફિલ્મમાં હજી પણ સલમાન લખે છે , ' ' ટાઈગર ઝિન્ડા હૈ'નું છેલ્લું દિવસ ' રેસ 3 ' ફિલ્મના પ્રથમ દિવસના શુટ અને તમારી સાથે શેર કરી રહ્યું છે . આસપાસના યુદ્ધવિરોધીમાં બાઝુકાને જોયું .
પોસ્ટ " રેસ " ના ત્રીજા હપતામાંથી પ્રથમ ફોટોગ્રાફ દ્વારા અનુસરવામાં આવી હતી .
" . . . અને ' રેસ 3 ' શરૂ થાય તેવું માની લીધું છે , સલમાન બંદૂક તરફ પોઇન્ટ કરી શકે છે , જેમાં તેના અડધા ચહેરા દ્રશ્યમાન છે .
સૈફ અલી ખાનને " તુબેલાઇટ " ફિલ્મમાં મુખ્ય ભૂમિકા તરીકે બદલવામાં આવ્યો છે અને તે તેના " કિક " સહ - અભિનેતા જેક્વેલિન ફર્નાન્ડીઝ સાથે સ્ટાર બનશે .
કેટરિના કૈફ અને ગિરીશ કર્નાડની પણ રજૂઆત , " ટાઇગર . . . " 22 ડિસેમ્બરે રિલીઝ થવાની છે .
ઝિમ્બાબ્વે લશ્કરે ગલીઓના પ્રશ્નો તરીકે મુગબે ઉપર પ્રશ્નો આવે છે
હરારે , 15 નવેમ્બર ( એએફપીએ )
ઝિમ્બાબ્વેનની રાજધાની હરેરેની નજીકની શેરીઓમાં બખ્તરધારી વાહનો જોવામાં આવ્યા હતા , કેમ કે 1980 માં બ્રિટનની સ્વતંત્રતા પછી શાસન કરનાર રાષ્ટ્રપ્રમુખ રોબર્ટ મુગાબે હજુ પણ સત્તા પર મજબૂત પકડ ધરાવે છે .
93 વર્ષના એક નેતા અને તેમના શાસનની ચાવીરૂપ સૈન્ય વચ્ચેના તણાવમાં વધુ તીવ્ર વધારો થયો છે અને શરૂઆતના કલાકોમાં બોરોડેલના ઉપનગરમાં તેમના અંગત નિવાસસ્થાનની નજીક ગોળીબારો ફાટી ગયા હતા .
કોઈ વધુ વિગતો ઉપલબ્ધ ન હતી .
મગબેના ઝનુ - પીએફ પક્ષના આરોપમાં સૈન્યના વડા જનરલ કોન્સ્ટન્ટિનો ચીવેન્ગાએ મંગળવારે " કપટ આચરણ " કર્યું .
જાહેર વિવાદમાં મુગબે માટે એક મોટી કસોટી પ્રસ્તુત કરી છે , જે વધુને વધુ નબળી આરોગ્યમાં છે .
ચીવેન્ગાએ માગણી કરી હતી કે ગત સપ્તાહે બરતરફ કરવામાં આવેલા ઉપાધ્યક્ષ એમ્મસર્સન મન્નાગગવા સહિતના વરિષ્ઠ પક્ષના આંકડાઓના મુગબે સ્ટોપ પ્યુજેઝ
ઝનુ - પીએફએ જણાવ્યું હતું કે ચિવિન્ગાનું વલણ " રાષ્ટ્રીય શાંતિને ખલેલ પહોંચાડવા માટે સ્પષ્ટપણે ગણવામાં આવે છે . . . અને તેના ભાગરૂપે છેતરપિંડીની વર્તણૂક સૂચવે છે કારણ કે આ બંડ ને ઉત્તેજન આપવાનું હતું " .
મગગાંવની હકાલપટ્ટી કરતા પહેલાં , મગાગાની પત્ની ગ્રેસ સાથે વારંવાર સામસામે આવી ગઈ હતી , જે આગામી પ્રમુખ બનવા માટે મન્નાગગવા સાથે ઊભી રહી છે .
જેમ જેમ રાતોરાત પરિસ્થિતિ બગડેલી , હરારે માં અમેરિકી એલચી કચેરી " ચાલુ રાજકીય અનિશ્ચિતતા " ને કારણે દેશના નાગરિકોને " આશ્રયસ્થાન " તરીકે ચેતવણી આપી .
હરિરેની બહારના સશસ્ત્ર વાહનોએ ઘણાં રહેવાસીઓને ચિંતિત કર્યા હતા કારણ કે ચીવાનંગાએ શક્ય લશ્કરી હસ્તક્ષેપની ચેતવણી આપી હતી .
આર્મીના પ્રવક્તા ટિપ્પણી કરવા માટે ઉપલબ્ધ ન હતા .
માદાના ફળના વિક્રેતાએ એએફપીને જણાવ્યું હતું કે , " મેં લશ્કરી વાહનોનો લાંબા કાફલો જોયો " , જ્યારે અન્ય સાક્ષીઓ અહેવાલને સમર્થન આપવા માટે સોશિયલ મીડિયામાં લઈ ગયા .
મુગાબ વિશ્વની સૌથી જુની વડા છે , પરંતુ તેમના નબળા સ્વાસ્થ્યએ કડવું ઉત્તરાધિકાર યુદ્ધને પોઝિશન માટે સંભવિત ફેરબદલ જોકી તરીકે પ્રોત્સાહન આપ્યું છે .
સંભવિત આગામી પ્રમુખ તરીકે ગ્રેસ મુગાબેની દેખીતી ઉદભવનો વિરોધ કર્યો હોવાના કેટલાક સૈન્યના ટોચના પિત્તળને જોવામાં આવે છે .
પ્રિટોરિયા સ્થિત ઇન્સ્ટિટ્યૂટ ફોર સિક્યોરિટી સ્ટડીઝના એક વિશ્લેષક ડેરેક માટિઝેકે જણાવ્યું હતું કે , " અમે રસ્તામાં ટાંકી જોઈ શકીએ છીએ . "
" ચીવેન્ગાએ મુગાબને પડકાર ફેંકી દીધો . . . ચીવેન્ગાએ કેટલાક સૈન્યના કાર્યવાહીઓને અગાઉથી ગોઠવવાનું આયોજન કર્યું હતું .
" એ સ્પષ્ટ છે કે અમે અહીં નવા પ્રદેશ દાખલ કરી રહ્યા છીએ . "
આ વર્ષે ભાષણોમાં , મુઘાબે વારંવાર તેના શબ્દોને ધમકાવ્યા છે , લાંબા ગાળા માટે મૂંઝવણ અને થોભાવ્યા છે .
2000 માં જમીન સુધારણાઓથી અસંમતિ , સામૂહિક દેશાંતર , મતદાન અને આર્થિક પતનની તીવ્ર દમન દ્વારા તેમના લાંબી શાસનને ચિહ્નિત કરવામાં આવ્યું છે .
મુખ્ય વિરોધ પક્ષના એમડીસી પક્ષે નાગરિક શાસનને સુરક્ષિત કરવા માટે બોલાવ્યા .
" કોઈ પણ બળવા જોવા માંગતો નથી . . .
જો સૈન્ય લેશે તો તે અનિચ્છનીય હશે .
તે લોકશાહીને અટકાવવા માટે લાવશે , " શેડો ડિફેન્સ મિનિસ્ટર ગિફ્ટ ચીમનકીરેએ જણાવ્યું હતું .
ઝનુ - પીએફની પ્રભાવશાળી યુવા લીગ , જે આગામી પ્રમુખ તરીકે ગ્રેસ મુગાબને ટેકો આપે છે , એક નિવેદનમાં જણાવાયું છે કે લશ્કરના ચીફ ચીવેન્ગાને ઝિમ્બાબ્વેના નેતાઓની પસંદગી કરવાની મંજૂરી ન હોવી જોઈએ .
હરારેમાં એવી અટકળો ચાલી રહી છે કે મુગબે ચિવંગાને દૂર કરવા માગે છે , જેને મંગળવારે મણગગ્વાના સાથી તરીકે જોવામાં આવે છે .
કટોકટી " સફળ થવા માટે ચાલી રહેલા જાતિના અસુધિકારી ક્ષણ " દર્શાવે છે , ઓનલાઇન લેખમાં રાજકીય વિશ્લેષક એલેક્સ મેગ્યૈસે જણાવ્યું
" ( મુગાબીએ ) અગાઉ ઝનુ - પીએફની ઉત્તરાધિકાર જાતિમાંથી દૂર રહેવા માટે સૈન્યને ચેતવણી આપી છે .
" લશ્કર પર તેમની સત્તા આ રીતે ક્યારેય ચકાસાયેલ છે . "
મન્નાગાગવા , 75 , ને દાયકાઓ સુધી તેમની સાથે કામ કરતા હતા , તેને મોગબેના સૌથી વફાદાર લેફ્ટનન્ટ તરીકે જોવામાં આવતા હતા .
તેઓ દેશમાંથી ભાગી ગયા હતા અને ગ્રેસની મહત્વાકાંક્ષા અને મુગ્બેની નેતાગીરીના પાંચ પાનાના નિંદાને ફગાવીને તે દક્ષિણ આફ્રિકામાં હોવાનું મનાય છે .
આ વર્ષની શરૂઆતમાં ગ્રેસ અને મન્નાગગવા વચ્ચેના એક વિચિત્ર ઝઘડાથી દેશને આંચકો લાગ્યો હતો જેમાં કટ્ટર આઈસ્ક્રીમ ઝેરનો સમાવેશ થતો હતો જેણે જોડીની દુશ્મનાવટને બાંધી હતી .
મનગગાવાએ જોઇસ મુજૂરના વાઇસ પ્રેસિડેન્ટ તરીકેનું સંચાલન કર્યું હતું , જેને ગ્રેસ મુગબેએ પ્રમુખપદને તોડી પાડવાની કાવતરાની આરોપ લગાવ્યા પછી અભિયાન ચલાવ્યું ત્યારથી 2014 માં તે અશક્ય હતું .
ગ્રેસ મુગાબ - તેમના પતિ કરતાં 41 વર્ષ નાની ઉંમર - જાહેર જીવનમાં વધુ સક્રિય બન્યું છે જેમાં ઘણા લોકો કહે છે કે આખરે તેઓ ટોચનું કામ લે છે .
( એએફપીએ )
ઝિમ્બાબ્વેના સૈન્યએ રાજ્યના ટીવી સરનામામાં ટેકઓવરનો ઇનકાર કર્યો હતો
હરારે , 15 નવેમ્બર ( એએફપીએ )
ઝિમ્બાબ્વેના લશ્કરી અધિકારીઓએ રાજ્ય ટીવી પર આજે એક સરનામું વાંચ્યું હતું , તેઓ કહેતા હતા કે તેઓ એક બળવાનો પ્રારંભ કરતા નથી પરંતુ " રાષ્ટ્રપ્રમુખ રોબર્ટ મુગાબે " આસપાસના ગુનેગારોને લક્ષ્યાંક બનાવતા હતા .
નિવેદનમાં એક સામાન્ય વાંચીને કહ્યું હતું કે " તે સરકારનું લશ્કરી ટેકઓવર નથી . "
" અમે રાષ્ટ્રને ખાતરી આપવાની ઇચ્છા રાખીએ છીએ કે તેમની ઉત્કૃષ્ટતા પ્રમુખ . . . અને તેમના પરિવાર સલામત અને ધ્વનિ છે અને તેમની સલામતીની બાંયધરી આપવામાં આવે છે .
" અમે ફક્ત ગુનાખોરી કરનારા ગુનેગારોને જ નિશાન બનાવીએ છીએ . . . જલદી અમે અમારી મિશન પૂર્ણ કરી લીધા પછી અમે અપેક્ષા રાખીએ છીએ કે સ્થિતિ સામાન્ય સ્થિતિમાં આવશે . "
મૂર્તિ હરેરે નજીકની શેરીઓમાં આર્મર્ડ વાહનો મંગળવારે જોવામાં આવ્યા હતા કારણ કે પ્રશ્ન 1980 માં બ્રિટનની સ્વતંત્રતા પછી શાસન કરેલા મુઘાને હજુ પણ સત્તા પર રાખવામાં આવે છે કે કેમ તે અંગે પ્રશ્નો ઊભા થયા છે .
તાજેતરના દિવસોમાં 93 વર્ષીય નેતા અને લશ્કર વચ્ચે તણાવ વધ્યો છે .
એક સાક્ષીએ જણાવ્યુ હતુ કે બુગાડેલના ઉપનગરમાં મુગ્બેની ખાનગી નિવાસસ્થાન નજીક લાંબા ગનફાયર ફાટી નીકળ્યો હતો .
કોઈ વધુ વિગતો ઉપલબ્ધ ન હતી .
મુગ્બેની ઝાનુ - પીએફ પાર્ટીએ મંગળવારે લશ્કરના વડા જનરલ કોન્સ્ટન્ટિનો ચીવન્ગાને " કપટપૂર્ણ વર્તણૂક " નો આરોપ મૂક્યા બાદ શૂટિંગ થયું .
જાહેર વિવાદમાં મુગબે માટે એક મોટી કસોટી પ્રસ્તુત કરી છે , જે વધુને વધુ નબળી આરોગ્યમાં છે .
ચીવેન્ગાએ માગણી કરી હતી કે ગત સપ્તાહે બરતરફ કરવામાં આવેલા ઉપાધ્યક્ષ એમ્મસર્સન મન્નાગગવા સહિતના વરિષ્ઠ પક્ષના આંકડાઓના મુગબે સ્ટોપ પ્યુજેઝ
( એએફપીએ )
કેલિફોર્નીયા માસ શૂટિંગમાં ચાર લોકો માર્યા
લોસ એંજેલ્સ , 15 નવેમ્બર ( એએફપીએ )
ચાર લોકો માર્યા ગયા હતા અને લગભગ એક ડઝન જેટલા ઘાયલ થયા હતા , જેમાં બે બાળકોનો સમાવેશ થાય છે , જ્યારે એક ગનમેને ક્રોધાવેશ પર હુમલો કર્યો હતો , ત્યારે રેન્ડમલે તેમના લક્ષ્યાંકોને સ્કૂલ અને અન્ય સ્થળોએ ગ્રામીણ ઉત્તર કેલિફોર્નિયામાં ચૂંટ્યા હતા .
તેહમા કાઉન્ટીના મદદનીશ શેરિફ ફિલ જ્હોન્સ્ટને પત્રકારોને જણાવ્યું હતું કે , સામૂહિક શૂટિંગ બાદ હુમલાખોરની હત્યા કરવામાં આવી હતી , જે રાંચો ટેમા રિઝર્વ ખાતેના એક ઘરમાં 8 : 00 કલાકે ( સ્થાનિક સમય ) ની આસપાસ શરૂ થઈ હતી અને સમુદાયમાં વિવિધ સ્થળોએ ચાલુ રાખ્યું હતું , જેમાં પ્રાથમિક શાળા
તેમણે જણાવ્યું હતું કે કોઈ બાળકો મૃત વચ્ચે નથી અને હુમલા માટેનો હેતુ અસ્પષ્ટ છે , જોકે તે સ્થાનિક વિવાદ અને પડોશીઓ સાથે અસંમતિનો ઇતિહાસ સાથે જોડાયેલો છે .
જ્હોન્સ્ટને એક ન્યૂઝ કોન્ફરન્સમાં જણાવ્યું હતું કે , " શરૂઆતમાં તે ખૂબ જ સ્પષ્ટ હતો કે અમારી પાસે એક વ્યક્તિગત છે જે અવ્યવસ્થિતપણે લક્ષ્યાંક ચૂંટતા હતા . "
" આ માણસ આજે જે કરવાનું છે તે પૂર્ણ કરવા માટે ખૂબ જ ઉદ્દેશ્ય હતો . "
તેમણે જણાવ્યું હતું કે એક બાળક શાળામાં ગોળી અને ઘાયલ થયા હતા .
અન્યને તેની માતા સાથે કારમાં સવારી કરતી વખતે બિન જીવલેણ ધુમ્રપાનની ઇજા થઇ હતી , જે ગંભીર ઘાયલ થયા હતા .
જોહન્સ્ટને જણાવ્યું હતું કે ગનમેન , જે ઓળખવામાં આવ્યું નથી , પાડોશીના વાહનને ચોરી કરીને તેની શૂટિંગની શરૂઆત કરી હતી અને ત્યારબાદ શાળામાં પ્રવેશ મેળવવાનો પ્રયત્ન કર્યો હતો , પરંતુ તે તૂટબાદ પર હોવાથી તે અસફળ રહ્યું હતું .
તેમણે જણાવ્યું હતું કે શંકાસ્પદ , જે લશ્કરી - શૈલીની નિપુણ પહેરી હતી , તેણે તેના ક્રોધાવેશ પર ચાલુ રાખવા માટે શાળા છોડી દીધી હતી અને એક તબક્કે વાહન ક્રેશ થયું હતું .
ત્યારબાદ તેણે બીજા વાહનને ચોરી લીધાં અને પોલીસ સાથે શૂટઆઉટમાં માર્યા ગયા .
ચાર પીડિતો પૈકીની એક મહિલા ગનમેન પર અગાઉ છરાબાજી કરવાનો આરોપ લગાવતા હતા , જોહન્સ્ટને કહ્યું હતું .
રાંચો ટેકહા નિવાસી સાલ્વાડોર ટેલો , જે તેમના ત્રણ બાળકોને શાળામાં લઈ રહી હતી , ગનમેને ખુલ્લી આગને જોતા વર્ણવ્યું હતું , એક મહિલાની હત્યા કરી હતી .
ટેલોએ જણાવ્યું હતું કે તેણે કહ્યું હતું કે ગોળીઓ તેમની સામે ટ્રકને હડતાળ કરી હતી અને તેમણે તેમના બાળકોને બચાવવા માટે તેમની ટ્રક મૂકી અને તેના ટ્રકને . . . રિવર્સ , " રેડ્ડીંગના રેકોર્ડ સર્ચલાઇટના સમાચાર પત્રકાર જિમ સ્કલ્ત્ઝે ટ્વિટર પર જણાવ્યું હતું .
" જેમ તેમણે છોડી દીધી , તેમણે જોયું ( એ ) સ્ત્રીની શેરીમાં મૃત્યુ પામી છે અને તેણી . . . ઘાયલ થયેલા પતિ તેનાથી આગળ છે .
કહેવામાં આવ્યું હતું કે મદદ તેના માર્ગ પર હતી . "
અન્ય સાક્ષી , કેસી બર્નેટ , જણાવ્યું હતું કે ગનમેને " આસપાસ ડ્રાઇવિંગ અને તેની કાર પરથી રેન્ડમ શૂટિંગ . "
ક્ષેત્ર નિવાસી બ્રાયન ફ્લિન્ટે સ્થાનિક માધ્યમોને જણાવ્યું હતું કે તેના રૂમમેટને ગનમેન દ્વારા ગોળી મારીને મારી નાખવામાં આવ્યો છે .
" તે મૃત છે
તેમણે તે ન કરી , " ફ્લિન્ટે કેસીઆરએ કહ્યું , તેના રૂમમેટનો ઉલ્લેખ
" તેના પરિવાર અને દરેક વસ્તુ માટે , હું ખરાબ લાગે છે , અને અમે તે માટે ત્યાં રહીશું . "
તેમણે જણાવ્યું હતું કે ગનમેને પાડોશી હતો અને તે " ઘણાં બધાં બુલેટ્સની શૂટિંગ કરી રહ્યાં છે , સેંકડો રાઉન્ડ્સ , મોટા સામયિકો . "
અમેરિકાના બંદૂક હિંસાના રોગચાળા અને ઉચ્ચ સશક્ત શસ્ત્રોની ઉપલબ્ધતા અંગે ટેક્સાસમાં એક ચર્ચ ખાતે 26 લોકોના મૃતદેહને ગોળી મારીને દસ દિવસો કરતાં ઓછા સમયમાં આ શૂટિંગમાં ચર્ચા ચાલી રહી છે .
જોહન્સ્ટને પત્રકારોને જણાવ્યું હતું કે દ્રશ્યમાંથી ત્રણ હથિયારો - અર્ધ - સ્વચાલિત રાઈફલ અને બે હેગગન્સ - વસૂલવામાં આવ્યા હતા .
તેમણે ઉમેર્યું હતું કે કેટલાક 100 કાયદા અમલીકરણ અધિકારીઓએ શૂટિંગ પર પ્રતિક્રિયા આપી હતી .
રેડ્ડીંગ રેકોર્ડ સર્ચલાઇટ જણાવે છે કે ઘાયલ થયા તે છ વર્ષના હતા , જેમણે બે ગોળીબારના ઘાવ સહન કર્યા હતા અને અન્ય એક બાળકને પગમાં ગોળી મારી હતી .
પ્રારંભિક શાળા કૉર્નિંગની બહાર સ્થિત છે , જે રાજ્યની રાજધાની સેક્રામેન્ટોના લગભગ 100 માઈલ્સ ( 160 કિલોમીટર ) ઉત્તરના આશરે 8,000 લોકોનો ઓલિવ તેલ ઉત્પાદક નગર છે .
એફબીઆઇના સેક્રામેન્ટો ફીલ્ડ ઓફિસના ચીફ ડિવીઝન વકીલ જેસન વાન્ડેલે એએફપીને જણાવ્યું હતું કે એજન્ટો તપાસમાં મદદ કરવા મોકલવામાં આવ્યા છે .
ગન સંબંધિત મૃત્યુથી 33,000 થી વધુ લોકો દર વર્ષે મૃત્યુ પામે છે - તેમની બે તૃતીયાંશ આત્મહત્યા - કેન્સર ફોર ડિસીઝ કન્ટ્રોલ એન્ડ પ્રિવેન્શન
( એએફપીએ )
પાકિસ્તાની આર્મીએ યુદ્ધવિરામનું ઉલ્લંઘન કર્યું , એલઓસી સાથેના ક્ષેત્રોનું લક્ષ્ય
જમ્મુ , 15 નવેમ્બર ( પીટીઆઈ ) .
પાકિસ્તાની સૈનિકોએ આજે જમ્મુ અને કાશ્મીરના પૂંચ જિલ્લામાં એલઓસી પર ગોળીબાર અને છૂંદેલા વિસ્તારો ખોલ્યા હતા , જે ભારતીય ભૂમિ સેના તરફથી ભારે બદલો લેવાનું હતું .
ફાયરિંગ હજુ ચાલુ છે , સંરક્ષણ પ્રવક્તાએ જણાવ્યું હતું .
પ્રવક્તાએ જણાવ્યું હતું કે " પાકિસ્તાની સેનાએ અંકુશ રેખાના પુંક સેક્ટરમાં 0815 કલાકથી નાના હથિયારો , સ્વચાલિત અને મોર્ટારની અવિનિત અને આડેધડ ગોળીબાર કર્યા છે " .
ભારતીય ભૂમિસેના મજબૂત અને અસરકારક રીતે બદલો લે છે .
2 નવેમ્બરના રોજ , પાકિસ્તાની રેન્જર્સે સાંબા સેક્ટરમાં બીએસએફની પેટ્રોલિંગ પર ગોળીબાર કર્યો હતો , જેમાં બીએસએફના કોન્સ્ટેબલ તપન મંડલની મૃત્યુ થઈ હતી .
લોકો ' મિશન ગ્રીન મહાનદી'ને મિલકત ગુમાવવાનો ભય
કેન્દ્રાપ્રા ( ઓડિશા ) , 15 નવેમ્બર ( પીટીઆઈ ) .
ગ્રામજનો કેન્દ્રાપારા અને જગસિંગિંહપુર જિલ્લાઓમાં નદીના કાંઠે રહેતા હતા અને તેમના ઢોર ચરાવવાના ક્ષેત્રો અને દફનવિધિને રાજ્યના નવા પ્લાન્ટેશન ડ્રાઈવ ' મિશન ગ્રીન મહાનદી ' માં ભરવાનો ભય હતો .
અંદાજે રૂ . 200 કરોડનો અંદાજ છે , જેનો હેતુ જમીનના ધોવાણને રોકવા અને બાયો - વિવિધતામાં સુધારો કરવા માટે મહાનદી અને તેની ઉપનદીઓના કિનારે બે કરોડની રોપાઓ ઉગાડવાનો છે .
સરકારે જાહેરાત કરી હતી કે નદીના કાંઠેના ગામોમાં લોકોએ હકારાત્મક પ્રતિક્રિયાઓનો પ્રારંભ કર્યો હતો .
પરંતુ તેમના સમુદાય ઉપયોગીતા જમીન પર હારી ભય હવે કેટલાક પ્રોજેક્ટ વિશે શંકાશીલ બનાવી છે .
" આ પ્રોજેક્ટ ભૂમિ ધોવાણને નિશ્ચિતપણે તપાસ કરશે અને ગ્રાઉન્ડ વોટર રિચાર્જ કરવામાં મદદ કરશે .
નદીના પાળાને કુદરતી બફર પ્રાપ્ત થશે .
લાંબા ગાળે પૂરગ્રસ્ત વિસ્તારોમાં રહેતા લોકો માટે તે અત્યંત લાભદાયી રહેશે , " જિલ્લા પરિષદના સભ્ય ગણેશ ચંદ્ર સમલ જણાવે છે .
તેમ છતાં , કેન્દ્રાપ્રામાં તિકપંગા ગામના રહેવાસીઓ , પ્રોજેક્ટની અમલીકરણ કરતા પહેલાં સરકારને તેમની ઉપયોગિતા જમીનનું રક્ષણ કરવા માંગે છે .
" અમે પ્લાન્ટેશન પ્રોજેક્ટનું સ્વાગત કરીએ છીએ .
તે જ સમયે અમે ગામના અગ્નિદાહ અથવા ચરાઈ ક્ષેત્રને ગુમાવવા નથી માગતા .
સરકારના અધિકારીઓએ ડ્રાઈવ શરૂ થતાં પહેલાં એક વૈકલ્પિક જમીન આપવી જોઈએ , " એક તિકાપંગા ગામના રહેવાસીએ નામ ન આપવાની શરતે કહ્યું હતું .
પલાયન વિસ્તારોમાં ખેડૂતો બમ્પર પાકને દર વર્ષે પાક લગાડે છે .
ડાંગરની ખેતી પછી આ પ્લોટમાં શાકભાજીની ખેતી પણ કરવામાં આવે છે .
" જમીનમાલિકોને યોગ્ય વળતર આપવું જોઈએ ( જો તેઓ તેમના પ્લોટ્સ ગુમાવે છે ) , " કેન્દ્રરાજના ગદરામીટા ગામના કનુ ચરણ ઓઝાએ જણાવ્યું હતું .
જગસિંગિંહપુર જીલ્લાના જહાંપુર ગામના કેળવણીના વિસ્તારોમાં રહેતા લોકો આ જ પ્રકારની શંકા દર્શાવે છે .
જહાંપુરના રહેવાસી મહેન્દ્ર બિસવાલ જણાવે છે કે , મોટા પાયે વાવેતરની ઝુંબેશ ભૂમિ ધોવાણની ચકાસણી અને નદી પરના પૂર - પ્રાંતોના વિસ્તારોમાં ઢોળાવને મજબૂત બનાવશે , જ્યારે સ્મશાનગૃહ જમીન જેવા પ્રક્રિયામાં ખોવાઇ જશે .
તેથી , સરકારે સામૂહિક ઉપયોગિતાના ઉદ્દેશ્ય માટે જમીન ઉપલબ્ધ કરવા માટે જરૂરી પગલાં ભરવા જોઈએ .
પ્રોજેક્ટ દ્વારા અસરગ્રસ્ત થનારા ખેડૂતોને વળતર આપવું જોઈએ .
પૂરગ્રસ્ત ગામોમાં લોકોના મોટા હિતને ધ્યાનમાં રાખીને આ પ્રોજેક્ટનો અમલ કરવામાં આવી રહ્યો છે .
સ્થાનિક લોકોની સરકારની ફરિયાદો ચોક્કસપણે ધ્યાનમાં લેશે , જો ત્યાં એક હોત , જગસિંગિંહપુર કલેકટર યામિની સદાગીએ જણાવ્યું હતું .
2018 - 19માં પ્લાન્ટેશન ડ્રાઇવના પ્રથમ તબક્કા 200 ચો.કિ.મી.ના વિસ્તારમાં હાથ ધરવામાં આવશે , એમ એક વન અધિકારીએ જણાવ્યું હતું .
શબીર શાહ , અસ્લમ વાણી સામે મની લોન્ડરિંગના આરોપો સામે કોર્ટના ચુકાદા
નવી દિલ્હી , 15 નવેમ્બર ( પીટીઆઈ ) .
દિલ્હી કોર્ટે આજે કાશ્મીરી અલગતાવાદી નેતા શબીર શાહ અને કથિત હવાલાના વેપારી મોહમ્મદ અસ્લમ વાની વિરુદ્ધ કથિત આતંકવાદી ધિરાણના 2005 ના કેસમાં મની લોન્ડરિંગના આરોપો ઘડાયા છે .
એડિશનલ સેશન્સ જજ સિદ્ધાર્થ શર્માએ આરોપો ઘડાયા છે જેમાં બંને આરોપીઓ દોષી ઠરાવવામાં નહી અને ટ્રાયલનો દાવો કર્યો હતો .
એન્ફોર્સમેન્ટ ડિરેક્ટોરેટે 23 મી સપ્ટેમ્બરે શાહની સામે ચાર્જશીટ દાખલ કરી હતી કે તે પાકિસ્તાન સ્થિત આતંકવાદી હાફિઝ સઇદ સાથે સંપર્કમાં છે .
ચાર્જશીટમાં વાણીનું નામ પણ છે , જે શાહ સાથે અદાલતી કસ્ટડીમાં છે .
અદાલતે 700 થી વધુ પાનાની ચાર્જશીટની નોંધણી કરી હતી , જે 19 સાક્ષીઓ પર આધારિત હતી .
પ્રિવેન્શન ઓફ મની લોન્ડરિંગ એક્ટ ( પીએમએલએ ) નાં વિભાગો હેઠળ દાખલ કરવામાં આવેલી ચાર્જશીટમાં કેન્દ્રીય તપાસ એજન્સીએ શાહના નિવેદનો રજૂ કર્યા હતા જ્યાં તેમણે તપાસકર્તાઓને કથિતપણે કહ્યું હતું કે તેમની પાસે " પોતાની આવકની કોઈ સ્રોત નથી " અને તે કરે છે " કોઈપણ આવકવેરા રીટર્ન ( આઇટીઆર ) ફાઈલ નહીં . "
તપાસ એજન્સીએ 36 વર્ષની વણીનું નિવેદન નોંધ્યું હતું , જેમાં તેમણે કથિતપણે કહ્યું હતું કે તેઓ એપ્રિલ 2003 માં ક્યારેક " શાહના નિર્દેશો પર " શ્રીનગરથી દિલ્હી આવ્યા હતા અને તે પહેલીવાર તેમને મળ્યા હતા .
વામનને 6 ઓગસ્ટે શ્રીનગરથી ધરપકડ કરવામાં આવી હતી .
ઇડીએ આરોપ લગાવ્યો હતો કે વાણીએ શાહને દિલ્હીથી હવાલાના નાણાં એકત્ર કરવા માટે અને તેમને શ્રીનગરમાં પહોંચાડવા માટે તેમના માટે ( કમિશન આધારે ) કામ કર્યું હતું .
આ કેસ ઓગસ્ટ , 2005 માં બંધાયો હતો જેમાં દિલ્હી પોલીસના સ્પેશિયલ સેલે અગાઉ વાણીને ધરપકડ કરી હતી .
વાણીએ એવો દાવો કર્યો હતો કે તેમણે શાહને 2.25 કરોડ આપ્યા હતા , ત્યાર બાદ ઇડીએ પી.એમ.એલ.એ . હેઠળ 2007 માં ફોજદારી કેસ દાખલ કર્યો હતો .
વાણીને 63 લાખ રૂપિયાની ધરપકડ કરવામાં આવી હતી , જેણે 26 ઓગસ્ટ , 2005 ના રોજ મધ્ય પૂર્વના ' હવાલા ' ચેનલ્સ અને દારૂગોળાની કેશ દ્વારા મેળવ્યા હતા .
પૂછપરછ દરમિયાન , તેમણે કથિતપણે પોલીસને કથિત રીતે કહ્યું હતું કે શ્રીનગર , અબુ બકરમાં જૈશ - એ - મોહમ્મદ વિસ્તારના કમાન્ડર સુધી શાહ અને રૂ . 10 લાખને 50 લાખ આપ્યા હતા , અને બાકીનું તેમના કમિશન હતું .
2010 માં , દિલ્હીની એક અદાલતે વાનીને ત્રાસવાદી ભંડોળના આરોપોને મંજૂરી આપી હતી પરંતુ તેણે આર્મ્સ એક્ટ હેઠળ તેને દોષી ઠેરવ્યો હતો .
કોર્ટ પૂર્વ - જામીન જામીન માટે ગોડમૅનની અરજીને નકારી કાઢે છે
થાણે , 15 નવેમ્બર ( પીટીઆઈ ) .
એક સ્થાનિક અદાલતે 60 વર્ષીય સ્વ - પ્રતિષ્ઠિત ' ગોડમેન ' ની આગોતરા જામીન અરજીને ફગાવી દીધી છે , જેણે મહિલા પર બળાત્કાર કરવાનો આરોપ મૂક્યો છે અને તેના પિતાને ઇલાજ કરવા માટે વચન આપતા વચન આપ્યું છે .
ડિસ્ટ્રિક્ટ અને એડિશનલ સેશન્સ જજ એ . એસ . ભિસારેએ ગોડમેનની અરજીને ફગાવી દીધી હતી , જેણે થાણે પોલીસ દ્વારા બળાત્કાર , છેતરપિંડી , ગુનાહિત ધમકી અને બ્લેક મેજિક એક્ટ અને આઇટી એક્ટની જોગવાઈઓ અંગેના આઇપીસી વિભાગોની કલમ હેઠળ કેસ દાખલ કર્યો હતો .
ફરિયાદ પક્ષના જણાવ્યા મુજબ , આ કેસમાં તપાસ અધિકારીએ કોર્ટને જણાવ્યું હતું કે આરોપીઓ થાણે શહેરના એક નિવાસી 39 વર્ષીય મહિલા સાથે સંપર્કમાં છે અને સોશિયલ નેટવર્કિંગ સાઇટ પર એક ખાનગી કંપની સાથે વરિષ્ઠ એક્ઝિક્યુટિવ તરીકે કામ કરે છે . જૂન 2015 માં તેણી તેના બીમાર પિતાના કેન્સરની સારવાર માટે જોઈ રહી હતી .
આરોપી , જે આસામના ગુવાહાટીમાં આશ્રમ ચલાવતો હતો , થાણે આવ્યો અને કથિતપણે તેને તેની અલૌકિક શક્તિઓથી ખાતરી આપી હતી
તેમણે મહિલાના પરિવારને કેન્સરને " ઇલાજ " કરવા માટે વિવિધ વિધિઓ માટે રૂ . 3 લાખનો આરોપ લગાવ્યો હતો .
તેમણે એવો દાવો કર્યો હતો કે તે અગાઉના જન્મ સમયે તેની પત્ની હતી અને તેને આસામ અને દિલ્હી સહિતના વિવિધ સ્થળોએ લઈ જવામાં આવ્યો હતો , જ્યાં તેણે કથિત રીતે તેના પર બળાત્કાર કર્યો હતો , તપાસ અધિકારીએ કોર્ટને માહિતી આપી હતી
આરોપીએ કથિત સ્ત્રીને ફિલ્માંકન કર્યું અને તેને સબમિશનમાં બોલાવ્યો , તેમણે કોર્ટને કહ્યું .
મહિલાએ આરોપીઓ સામે આ વર્ષે જૂન મહિનામાં થાણે પોલીસ સાથે ફરિયાદ નોંધાવી હતી .
આ વ્યક્તિએ 6 નવેમ્બરના રોજ આગોતરા જામીન અરજી દાખલ કરી .
આરોપીના વકીલે કહ્યું કે તેની ક્લાઈન્ટ મહિલાને જાણતી હતી અને તેના જાતીય સંબંધો સહમત હતા અને તેથી તેણે કોઇ ગુનો કર્યો નથી .
ફરિયાદી પક્ષે , જોકે , કોર્ટને જણાવ્યું હતું કે આરોપીએ ફરિયાદી પાસેથી રૂ . 3 લાખનો ખર્ચ લીધો હતો .
તેમની પાસે ત્રણ પત્નીઓ અને બાળકો હતા અને ફરિયાદીને છેતર્યા , કાર્યવાહીમાં આગળ જણાવ્યું હતું .
અદાલતે કેસની ડાયરીને દબાવી દીધી અને બંને પક્ષોની સુનાવણી કર્યા પછી 8 નવેમ્બરના રોજ આરોપીઓની આગોતરા જામીન અરજીને ફગાવી દીધી હતી .
વચ્ચે , પોલીસ આરોપ માટે એક શોધ શરૂ કરી છે .
તુરારીલ હાઈડ્રો પાવર પ્રોજેક્ટને આ મહિને સોંપવામાં આવશે
આઇઝોલ , 15 નવેમ્બર ( પીટીઆઈ ) .
આ મહિને 60 મેગાવોટ ટુરિયલ હાઈડ્રો વીજળી પ્રોજેક્ટ પૂર્ણપણે શરૂ થશે , એમ મિઝોરમ પાવર એન્ડ ઇલેક્ટ્રીસીટી પ્રધાન આર . લાર્ઝર્લિઆનાએ રાજ્ય વિધાનસભાને જણાવ્યું હતું .
શાસક કોંગ્રેસના પી સી ઝુરમાસાંગલિઆનાના એક પ્રશ્નના લેખિત જવાબમાં , લાર્ઝર્લિઆનાએ જણાવ્યું હતું કે ઓગસ્ટમાં પ્રથમ એકમને તકનીકી રીતે સોંપવામાં આવ્યું હતું અને બીજા એકમ આ મહિનાની અંદર શરૂ થવાની ધારણા છે .
તેમણે કહ્યું હતું કે આ પ્રોજેક્ટના બાંધકામ માટેનો મૂળ અંદાજ 368.72 કરોડ હતો , જ્યારે પ્રથમ સુધારેલા અંદાજ રૂ . 913.63 કરોડનો હતો અને બીજો સુધારેલો ખર્ચ અંદાજ રૂ . 1,329.43 કરોડ હતો .
પ્રોજેક્ટના ખર્ચમાં વધારો થવાને કારણે વળતરની ચુકવણીના મુદ્દે 2004 માં આ પ્રોજેક્ટ વિલંબ થયો હતો .
તેમણે ઉમેર્યું હતું કે મિઝોરમને પ્રોજેક્ટમાંથી મુક્ત થતાં 12 ટકા ઊર્જા મફત મળશે .
જમ્મુમાં વરસાદના બે મહિનાનો શુષ્ક જોડણી થાય છે ?
જમ્મુ , 15 નવેમ્બર ( પીટીઆઈ ) .
પારો આજે જમ્મુ અને કાશ્મીરના શિયાળાની રાજધાનીમાં અહીં એક નોંધપાત્ર ડૂબકી નોંધાવ્યો હતો , જેમના વિશાળ ભાગો વરસાદથી હાંસલ કરવામાં આવ્યા હતા , અને બે મહિના સુધી લાંબા સૂકા જોડણીનો અંત આવ્યો હતો .
આવનારા દિવસોમાં વાતાવરણીય વરસાદની આગાહી કરતા , ટ્રાફિકના સત્તાવાળાઓએ મુસાફરોને સૂચના આપી હતી કે જમ્મુ - શ્રીનગર હાઈવે પર રાતની મુસાફરી ટાળવા માટે શૂટિંગના પત્થરો અને ભૂસ્ખલનની ધમકીઓ ઊભી થવાની શક્યતા છે .
ટ્રાફિક વિભાગના પ્રવક્તાએ જણાવ્યું હતું કે , ભીનું હવામાનની ઘટનામાં , ધોરીમાર્ગ પર પથ્થરો અથવા ભૂસ્ખલનની શૂટિંગ થવાની શક્યતા વધારે છે . "
જો કે , હાઇવે ?
દેશના બાકીના ભાગ સાથે કાશ્મીરને જોડતી એકમાત્ર તમામ હવામાન માર્ગ ?
વરસાદ છતાં બંને બાજુથી પેસેન્જર ટ્રાફિક માટે ખુલ્લું છે , તેમણે ઉમેર્યું .
જમ્મુ અને પ્રદેશના અન્ય ભાગોમાં છેલ્લાં બે દિવસથી શુષ્ક જોડણીનો અંત આવી રહ્યો છે .
જમ્મુ શહેરમાં છેલ્લાં 24 કલાકમાં સવારે 8.30 વાગ્યે સૌથી વધુ 4.4 મિમી વરસાદ નોંધવામાં આવ્યો હતો , એમઈટી ઓફિસના પ્રવક્તાએ જણાવ્યું હતું .
બટ્ટે અને બનિહાલના હાઈવે ટાઉનશિપમાં અનુક્રમે 3.0 મીમી અને 1.7 મીમી વરસાદનો અનુભવ થયો છે , જ્યારે કાટ્રા ટાઉન , માતા વૈષ્ણવો દેવી શ્રીનની મુલાકાત લેતા યાત્રાળુઓ માટે આધાર શિબિર 2.8 મીમી વરસાદ મેળવે છે , " તેમણે ઉમેર્યું .
અધિકારીઓએ જણાવ્યું કે રાજૌરી , કિશ્તવાર અને દોડા જીલ્લા સહિતના અન્ય જિલ્લાઓમાંથી વરસાદની માહિતી પણ પ્રાપ્ત થઈ છે .
લોકો વરસાદ માટે પ્રાર્થના કરે છે , કારણ કે જમ્મુ શહેરમાં છેલ્લે 7 મી સપ્ટેમ્બરના રોજ 9.2 મીમી વરસાદ પડ્યો હતો , જે દિવસ જ્યારે ચોમાસું સામાન્ય શેડ્યૂલના આઠ દિવસ પહેલા પાછું ખેંચ્યું હતું .
શિયાળુ મૂડી આ મોસમ દરમિયાન ચોમાસું દરમિયાન 870 મીમી વરસાદ નોંધે છે , જે છેલ્લા ત્રણ દાયકાથી સરેરાશ 1280 મીમી સામે 410 મીમી જેટલો નીચો છે .
જુન મહિનાના પ્રથમ સપ્તાહમાં મોનસૂન મોસમ સામાન્ય રીતે જમ્મુથી શરૂ થાય છે .
એમટીના પ્રવક્તાએ જણાવ્યું હતું કે જમ્મુમાં રાત્રે તાપમાન ગઇકાલે ઘટીને બે ડિગ્રીથી ઘટીને 11.9 ડિગ્રી સેલ્સિયસ નોંધાયું હતું , જ્યારે મહત્તમ તાપમાન 23.6 ડિગ્રી સેલ્સિયસ નોંધાયું હતું , જે અગાઉના દિવસે 25.6 હતું .
લઘુત્તમ અને મહત્તમ પ્રયોગો , જણાવ્યું હતું કે પ્રવક્તા અનુક્રમે સિઝનના આ ભાગ દરમિયાન એક ડિગ્રી અને ત્રણ ડિગ્રી નીચે સામાન્ય હતી .
બનિહાલમાં લઘુતમ તાપમાન 5 ડિગ્રી સેલ્સિયસ , બાટોટ ( 6.7 ) , કાત્રા ( 10.6 ) અને ભારેરાહ ( 7.5 ) માં નોંધાયું હતું .
પ્રવક્તાએ મેદાનોમાં વ્યાપક વરસાદ માટે વિખેરી નાખવાની આગાહી કરી છે , અને આગામી બે દિવસમાં ઊંચા પહોંચમાં બરફવર્ષા
એક્સાઇઝ ડિપાર્ટમેન્ટના અધિકારીઓએ રાજસ્થાનમાં છાવણી દરમિયાન હુમલો કર્યો
સિકર ( રાજ ) , 15 નવેમ્બર ( પીટીઆઈ ) .
એક આબકારી ડિપાર્ટમેન્ટ ટીમના બે સભ્યો ઇજાગ્રસ્ત થયા હતા જ્યારે કેટલાક લોકો ગેરકાયદેસર દારૂની વેપારમાં સામેલ હતા .
આ બનાવ છેલ્લા રાતે થયો હતો જ્યારે પાર્ટીએ પિપરાલી ગામમાં એક ઘર પર દરોડા પાડ્યું હતું .
પોલીસે જણાવ્યા મુજબ , ગેરકાયદે દારૂની વેપારમાં કથિત રીતે સામેલ કરનારા દુષ્કૃત્યોકારોએ એક્સાઈઝ પાર્ટીના વાહન પર હુમલો કર્યો હતો જેમાં બે કોન્સ્ટેબલ ઘાયલ થયા હતા .
પોલીસ અધિકારીઓએ જણાવ્યું હતું કે , ઇજાગ્રસ્તોને સ્થાનિક હોસ્પિટલમાં દાખલ કરવામાં આવ્યા હતા અને આરોપીઓ સામે કેસ નોંધવામાં આવ્યો છે . આ બાબતની તપાસ કરવામાં આવી રહી છે .
મુડીઝના ભારતના રેટિંગમાં જણાવાયું છે કે સુધારાથી ટકાઉ વિકાસમાં વધારો થશે
નવી દિલ્હી , નવેંબર 17 ( પીટીઆઈ )
અમેરિકા સ્થિત મૂડીઝે આજે ભારતના સાર્વભૌમ ક્રેડિટ રેટિંગને એક બાજું દ્વારા ' બા - 2 ' ને અપગ્રેડ કર્યું છે , જે આર્થિક અને સંસ્થાગત સુધારા દ્વારા ચાલતા વિકાસની સંભાવનાને દર્શાવે છે .
રેટિંગ અપગ્રેડ 13 વર્ષના અંત પછી આવે છે - મૂડીઝે ગયા વર્ષે 2004 માં ભારતના રેટિંગને ' બા - 3 ' માં અપગ્રેડ કર્યું હતું .
2015 માં , રેટિંગ દૃષ્ટિકોણ ' સ્થિર ' થી ' સકારાત્મક ' પર બદલવામાં આવ્યું હતું .
' બા - 3 ' રેટિંગ એ સૌથી નીચો ઇન્વેસ્ટમેંટ ગ્રેડ હતો - ' જંક ' સ્થિતિ ઉપર માત્ર એક ઉત્તમ .
" રેટિંગ્સને અપગ્રેડ કરવાનો નિર્ણય મૂડીઝની ધારણાને ધ્યાનમાં રાખીને કરવામાં આવ્યો છે કે આર્થિક અને સંસ્થાકીય સુધારણાઓ પર સતત પ્રગતિ , સમય જતાં , ભારતના ઉચ્ચ વૃદ્ધિની ક્ષમતા અને સરકારી દેવા માટે તેના મોટા અને સ્થિર ધિરાણનો આધાર વધારી શકે છે અને તેમાં ધીમે ધીમે ઘટાડો થશે . સામાન્ય સરકારે મધ્યમ ગાળા દરમિયાન દેવાનો બોજો આપ્યો છે , " મૂડીઝે એક નિવેદનમાં જણાવ્યું હતું .
સાર્વભૌમ રેટિંગ દેશની રોકાણ વાતાવરણના બેરોમીટર છે
તે રોકાણકારોને ચોક્કસ દેશના રોકાણમાં સંકળાયેલા જોખમોના સ્તરે સમજ આપે છે અને તેમાં રાજકીય જોખમો પણ શામેલ છે .
લાંબા સમય સુધી , ભારતને અન્ય રેટિંગ એજન્સીઓ દ્વારા Baa3 , સૌથી નીચો ઇન્વેસ્ટમેન્ટ ગ્રેડ અને જંક ગ્રેડની ઉપર માત્ર એક આંક આપવામાં આવ્યો હતો , જે હવે મૂડીઝ દ્વારા ઊંચું અપગ્રેડ કરવામાં આવ્યું છે .
નરેન્દ્ર મોદી સરકાર વિવિધ સુધારાના પગલાંનો ઉલ્લેખ કરતા કેટલાક સમયથી અપગ્રેડ માટે તૈયાર થઈ રહી છે .
વિશ્વ બેંકના ડુઇંગ બીઝનેસ રિપોર્ટ પર ભારત 100 સ્થાન ક્રમાંકન કરવા 30 સ્થળોએ પહોંચ્યો તે પછી આ સુધારો આવે છે .
શેરબજાર અને રૂપિયોએ તીવ્ર રેલી સાથે હકારાત્મક પ્રતિભાવ આપ્યો હતો .
વૈશ્વિક રેટિંગ્સ એજન્સી , જોકે , ચેતવણી આપી હતી કે દેશના ક્રેડિટ પ્રોફાઇલ્સ પર ઊંચા દેવું બોજ એક અવરોધ છે .
મૂડીઝ માને છે કે સ્થાનાંતરણમાં સુધારાથી દેવુંમાં તીવ્ર વધારો થવાના જોખમને ઘટાડવામાં આવ્યો છે , જે સંભવિત નકારાત્મક ઘટનાઓમાં પણ છે .
મૂડીઝ ઇન્વેસ્ટર્સ સર્વિસએ ભારત સરકારના સ્થાનિક અને વિદેશી ચલણના રિઝ્યુઅર રેટિંગ્સને ' બા - 3 ' થી ' બાય 2 ' પર અપગ્રેડ કરી અને રેટિંગ પર પોઝિટિવથી રેટિંગ સ્થિર કર્યું .
સુધારણાથી ટકાઉ વૃદ્ધિની સંભાવનાઓને પ્રોત્સાહન મળશે એમ જણાવતા અમેરિકા સ્થિત એજન્સીએ જણાવ્યું હતું કે આર્થિક અને સંસ્થાકીય સુધારાના વિશાળ કાર્યક્રમ દ્વારા સરકાર મધ્યમ માર્ગ છે .
" જ્યારે ઘણાં મહત્ત્વના સુધારણાઓ ડિઝાઇનના તબક્કામાં રહે છે , ત્યારે મૂડીઝ માને છે કે તે અમલીકરણ કરનારાઓ સરકારના વાતાવરણને સુધારવા , ઉત્પાદકતામાં વધારો કરવા , વિદેશી અને સ્થાનિક રોકાણને ઉત્તેજિત કરીને , અને છેવટે મજબૂત અને ટકાઉ વિકાસને ઉત્તેજન આપવાની સરકારના ઉદ્દેશને આગળ વધારશે " . મૂડી ?
આમ સુધારણા કાર્યક્રમ ભારતની મજબૂત વૃદ્ધિની ક્ષમતા અને વૈશ્વિક સ્પર્ધાત્મકતાની સુધારણા દ્વારા પૂરી પાડવામાં આવેલ હાલની " આંચકો - શોષક ક્ષમતા " ને પૂરક બનાવશે .
ગૂડ્ઝ એન્ડ સર્વિસ ટેક્સ ( જીએસટી ) જેવા સુધારા ઇન્ટર - સ્ટેટ ટ્રેડમાં અવરોધો દૂર કરીને ઉત્પાદકતાને પ્રોત્સાહન આપશે .
ઉપરાંત , મોનેટરી પોલિસી ફ્રેમવર્કમાં સુધારા , બેન્કિંગ સિસ્ટમમાં બિન - પર્ફોર્મિંગ લોન્સ ( એનપીએલ ) ના ઓવરહાંગને સંબોધવાનાં પગલાં અને તે ડિફોલ્ટાઇઝેશન , બાયોમેટ્રિક એકાઉન્ટ્સની આધાર સિસ્ટમ અને ડાયરેક્ટ બેનિફિટ ટ્રાન્સફર ( ડીબીટી ) દ્વારા લાભોનો લક્ષ્યાંકિત ડિલિવરી . ) સિસ્ટમ અર્થતંત્રમાં અનૌપચારિકતા ઘટાડવા માટે બનાવાયેલ છે
અન્ય મહત્ત્વના પગલાં જે હજી સુધી ફલિટ થવાનો નથી , તેમાં આયોજિત જમીન અને મજૂર બજારના સુધારાનો સમાવેશ થાય છે , જે રાજ્યો વચ્ચે અને વચ્ચેના સહકાર પર ઘણો અંશે આધાર રાખે છે .
" આમાંના મોટાભાગના પગલાઓ તેમની અસર જોવા માટે સમય લેશે , અને કેટલાક જેમ કે જીએસટી અને ડેમોેટિસીઝેશનથી નજીકના ગાળામાં વૃદ્ધિમાં ઘટાડો થયો છે , " તેવું ઉમેર્યું હતું .
મૂડીઝે માર્ચ 2018 માં જીડીપી વૃદ્ધિને નાણાકીય વર્ષના અંત સુધી ઘટાડીને 6.7 ટકા કરવાની અપેક્ષા રાખી છે .
જો કે , વિક્ષેપ ફેડ્સ તરીકે , એસએમઈ અને જીએસટી પાલન સાથે નિકાસકારોને ટેકો આપવાના તાજેતરના સરકારી પગલાઓ દ્વારા મદદ , વાસ્તવિક જીડીપી વૃદ્ધિ આગામી નાણાકીય વર્ષમાં વધીને 7.5 ટકા થશે , જેની સાથે જ 2018 - 19થી વૃદ્ધિના મજબૂત સ્તર સાથે આગળ વધશે .
મૂડીઝે નોંધ્યું છે કે " લાંબી મુદત , ભારતની વિકાસની ક્ષમતા અન્ય બા - રેટ સાર્વભૌમ કરતા નોંધપાત્ર રીતે વધારે છે . "
મૂડીઝે 2004 માં ભારતના રેટિંગને ' બા - 3 ' માં અપગ્રેડ કર્યું હતું .
હિન્દુઓને કારણે લોકશાહી ભારતમાં સલામત છે : ગિરિરાજ સિંહ
ભોપાલ , 16 નવેમ્બર ( પીટીઆઈ ) .
યુનિયન પ્રધાન ગિરારાજ સિંહે કહ્યું છે કે જ્યાં સુધી હિન્દુ બહુમતીમાં રહે ત્યાં સુધી લોકશાહી દેશમાં " સલામત " છે .
ગઇકાલે પ્રવચન આપતા પ્રધાને જણાવ્યું હતું કે મોટાભાગના લોકોની વસ્તીમાં ઘટાડો થવાથી સામાજિક સંવાદિતા અને વિકાસ " ભયમાં " હશે .
તેમણે જણાવ્યું હતું કે વસ્તી વિષયક ફેરફારોને લીધે રાષ્ટ્રવાદ " એક પ્રકારનું ભય " હતું .
" . . . બહુમતી ( હિંદુ ) વસ્તી ત્યાં છે ત્યાં સુધી લોકશાહી દેશમાં સલામત છે .
આ દિવસે મોટાભાગના લોકોની વસ્તીમાં ઘટાડો શરૂ થાય છે , લોકશાહી , વિકાસ અને સામાજિક સંવાદિતા જોખમમાં હશે , " તેમણે અહીં રાષ્ટ્રવાદના વ્યાખ્યાનમાં જણાવ્યું હતું .
" ઉત્તરપ્રદેશ , આસામ , પશ્ચિમ બંગાળ , કેરળ જેવા રાજ્યોમાં હિંદુ વસ્તી 54 જિલ્લામાં ઘટાડો થયો છે .
આ જિલ્લાઓમાં મુસ્લિમ બહુમતી છે અને આ વસ્તીવિષયક પરિવર્તન દેશની એકતા અને સંકલિતતા માટે જોખમી છે .
તેમણે જણાવ્યું હતું કે તમામ ધર્મો માટે કુટુંબ આયોજન કાયદો ઘડવો જોઈએ .
" . . . તમામ જવાબદારી સાથે , હું કહું છું કે સમાજ સંવાદિતાને હરાવીને અને રાષ્ટ્રવાદનો ઘટાડો થયો છે ( વિસ્તારોમાં ) જ્યાં હિન્દુઓની વસ્તીમાં ઘટાડો થયો છે , " તેમણે કહ્યું હતું .
શ્રીલંકાના નૌકાદળ દ્વારા 10 ટી.એસ . માછીમારોની ધરપકડ
રામેશ્વરમ ( ટી.એન . ) , નવેમ્બર 17 ( પીટીઆઈ ) .
માછીમાર વિભાગના અધિકારીએ જણાવ્યું હતું કે તમિળનાડુના દસ માછીમારોને શ્રીલંકાના નૌકાદળ દ્વારા ધરપકડ કરવામાં આવી હતી .
નાગપટ્ટિનમ જિલ્લાના થિડીઅર કુપ્પમ ગામના માછીમારોને ઉછેરિયેવુ નજીક માછલી પકડવાની ફરજ પર રાખવામાં આવી હતી , મત્સ્યોદ્યોગ વિભાગના મદદનીશ નિયામક ગંગાધરને જણાવ્યું હતું .
તેઓને તેમની હોડી સાથે કાંગાન્થતુઇમાં લઈ જવામાં આવ્યા હતા .
તેઓ નૌકાદળના શિબિરમાં રવાના કરવામાં આવ્યા છે અને તેમને કોર્ટમાં રજૂ કરવામાં આવશે , એમ તેમણે કહ્યું હતું .
ગઇકાલે , એક જ જિલ્લાના એકકરપેટ્ટાઈના 10 માછીમારોને જ્યારે નેથુન્તેઇવમાં માછીમારી કરવામાં આવી ત્યારે ધરપકડ કરવામાં આવી હતી .
7 નવેમ્બરના રોજ , પુડુકોટાઈ જિલ્લાના ચાર માછીમારોને લંકાના નૌકાદળના કર્મચારીઓ દ્વારા ધરપકડ કરવામાં આવી હતી .
અન્ય એજન્સીઓ ભારત રેટિંગ અપ કરવા માટે અનુકૂળ અનુસરો આશા : સીઇએ
નવી દિલ્હી , નવેંબર 17 ( પીટીઆઈ )
ટોચના સરકારી અધિકારીઓએ આજે મૂડીઝે " લાંબા સમયથી મુદતવીતી " તરીકે રેટિંગ અપગ્રેડ કર્યું હતું અને આશા વ્યક્ત કરી હતી કે એસ એન્ડ પી અને ફિચ જેવા બીજા લોકોએ આ પગલાનો અમલ કર્યો છે , કારણ કે તે વૃદ્ધિને વધારીને આગળ વધે છે .
યુએસ સ્થિત મૂડીઝે આજે 13 વર્ષ પછી બાબાએ સ્થિર દેખાવ સાથે ભારતના સાર્વભૌમ રેટિંગને અપગ્રેડ કર્યું છે , જે અગાઉ બાવા 3 થી આગળ હતું .
" તે એક સ્વાગત વિકાસ છે , પરંતુ અમે પણ તે લાંબા મુદતવીતી હતી લાગે છે . . . તે સરકાર જીએસટી જેવા હાથ ધરવામાં આવી છે કે જે ક્રિયાઓ એક માન્યતા છે , નાદારી
અમે આ તમામ બાબતોને પરિપ્રેક્ષ્યમાં રાખવાની જરૂર છે , " મુખ્ય આર્થિક સલાહકાર અરવિંદ સુબ્રમણ્યમે જણાવ્યું હતું .
તેમણે જણાવ્યું હતું કે , સરકારે કહ્યું હતું કે , " ઘરેલુ મોરચે , રોજગારીની વૃદ્ધિ , આર્થિક વૃદ્ધિ , રોકાણને પુન : જીવંત કરવું , તે કરવાના છે . "
પૂછવામાં આવ્યું કે શું તે એસ એન્ડ પી અને ફિચ જેવી અન્ય એજન્સીઓને અપગ્રેડ કરવાની અપેક્ષા છે , તેમણે કહ્યું હતું કે , " ચાલો આશા રાખીએ કે તેઓ એકબીજામાં અસંગત નથી . "
અગાઉ સુબ્રમણ્યમએ નોંધ્યું હતું કે રેટિંગ એજન્સીઓ અસંગત નીતિઓનું પાલન કરે છે , જ્યારે ભારત અને ચીનનું રેટિંગ .
આર્થિક બાબતોના સચિવ સુભાષચંદ્ર ગર્ગે જણાવ્યું હતું કે , સુધારો એ ચોક્કસ છે કે ભારત જે કરી રહ્યો છે તે માળખાકીય અને સંસ્થાકીય સુધારણાઓનું પ્રમાણ સાચું છે .
" રાજકોષીય ખાધ એકીકરણ , દેવું નિયંત્રણ અને તમામ એવી બાબતો જે સરકારે છેલ્લાં બે વર્ષમાં કરેલા છે તે માન્યતા પ્રાપ્ત થઈ છે .
તેઓ બોલ આગળ જવા માટે થોડો વધારો કરી રહ્યા છે , તેથી તેઓ દેવું પરિસ્થિતિના વાસ્તવિક ગતિશીલતાથી સભાન છે .
અમે , અલબત્ત , નાણાકીય પાથ માટે પ્રતિબદ્ધ છીએ , " ગર્ગે જણાવ્યું હતું .
આગામી મહિનામાં રાજકોષીય ખાધ લક્ષ્યાંકની સમીક્ષા કરતી વખતે સરકાર રેટિંગને ધ્યાનમાં રાખશે કે નહીં તે અંગે પૂછવામાં આવતા સુબ્રમણ્યમે કહ્યું હતું કે , સરકારની નીતિઓ આપણા પોતાના હેતુઓ , મેક્રોઇકોનોમિક રીફોર્મ્સ અને રેવિવિંગ ગ્રોથના સંદર્ભમાં અમારે શું કરવાની જરૂર છે .
નાણા સચિવ હસમુખ અઢિયાએ એમ પણ જણાવ્યું હતું કે સરકારે લાંબા ગાળાના સુધારા માટે અને રાજકોષીય એકત્રીકરણ માટે જે પાઠ પસંદ કર્યા છે તે પહેલેથી રોકાણકારો દ્વારા સારી રીતે માન્ય છે .
" રેટિંગ એજન્સીએ પણ તેને ઔપચારિક સમર્થન આપ્યું છે , જે સ્વાગત છે , " આદિએ ટ્વિટ કર્યું .
સુબ્રમણ્યન મુજબ , અપગ્રેડ જીએસટી , બેંક રિપપિટલાઇઝેશન પ્લાન , નાદારીના કોડ અને મેક્રોઇકોનોમિક સ્થિરતા જેવા સુધારાઓની માન્યતા છે .
પાકિસ્તાની આર્મીએ પૂંચમાં યુદ્ધવિરામનું ઉલ્લંઘન કર્યું , જમ્મુ
જમ્મુ , 17 નવેમ્બર ( પીટીઆઈ ) .
પાકિસ્તાની ટુકડીઓએ પંચ અને જમ્મુ જિલ્લાઓમાં નિયંત્રણ રેખા ( ફાયર રેલી ) પર ફાયરિંગ અને ગોળીબડાવીને યુદ્ધવિરામનો ભંગ કરીને આર્મીના એક જવાનને ઈજા થઈ હતી .
આજે પાકિસ્તાની સેનાએ સતત ત્રીજા દિવસે યુદ્ધવિરામનો ભંગ કર્યો હતો .
પાકિસ્તાની સેનાએ વરિષ્ઠ સેનાના એક અધિકારીએ જણાવ્યું હતું કે પાકિસ્તાની સેનાએ પુલચ સેક્ટરમાં 0745 કલાકથી નાના હથિયારો , સ્વચાલિત અને મોર્ટારર્સના અણગમો અને અવિવેક ગોળીબારનો પ્રારંભ કર્યો હતો .
ભારતીય સેના મજબૂત અને અસરકારક રીતે બદલો લે છે .
ગોળીબાર હજુ ચાલુ છે , તેમણે જણાવ્યું હતું .
અન્ય યુદ્ધવિરામના ઉલ્લંઘનમાં પાકિસ્તાની સૈનિકોએ છેલ્લા રાતે અખિણૂર સેક્ટરના ખુર પટ્ટામાં એલઓસી પર ફોરવર્ડ પોસ્ટ પર ગોળીબાર કર્યો હતો અને ભારતીય સૈનિકોએ યોગ્ય જવાબ આપ્યો હતો .
આગના વિનિમયમાં એક આર્મીના જવાનને નાની ઇજા થઇ હતી , એમ તેમણે કહ્યું હતું .
બુધવારે , પાકિસ્તાની સૈનિકોએ પુંછ સેક્ટરમાં એલઓસી પર યુદ્ધવિરામનું ઉલ્લંઘન કર્યું હતું .
2 નવેમ્બરના રોજ , પાકિસ્તાની રેન્જર્સે સામ્બા જિલ્લામાં ઇન્ટરનેશનલ બોર્ડર પર પેટ્રોલ પાર્ટી પર હુમલો કર્યો ત્યારે એક બીએસએફ જવાનનું મોત થયું હતું .
પાકિસ્તાની સૈનિકો 31 ઓક્ટોબરે પૂંચ જિલ્લાના કરમરા પટ્ટામાં એલઓસી પર નાના હથિયારોથી ગોળીબાર શરૂ કરી ત્યારે એક છોકરી ઘાયલ થઈ હતી .
18 ઓક્ટોબરના રોજ , જિલ્લામાં ભારે પાકિસ્તાની શસ્ત્રોમાં બે વર્ષના બાળક સહિત આઠ નાગરિકો ઘાયલ થયા હતા .
મુડીઝના ભારતના રેટિંગ પછી સેન્સેક્સ 414 પોઇન્ટ વધ્યો છે
મુંબઈ , 17 નવેમ્બર ( પીટીઆઈ ) .
બીએસઇ સેન્સેક્સ આજે 414 પોઈન્ટ વધીને 33,521 ની સપાટીએ રહ્યો હતો અને મૂડીઝે ભારતના સાર્વભૌમ ક્રેડિટ રેટિંગને અપગ્રેડ કર્યા બાદ એનએસઈ નિફ્ટી 10,300 ની નીચી સપાટીએ આવી હતી .
હકારાત્મક વૈશ્વિક સંકેતો અહીં સેન્ટિમેન્ટ buoyed .
સેન્સેક્સ 414 પોઇન્ટ અથવા 1.25 ટકા વધીને 33,520.82 પોઇન્ટ પર બંધ રહ્યો હતો .
અગાઉના સત્રમાં ગેઝે 346.38 પોઈન્ટ રેલી કર્યા હતા .
બેન્કીંગ બીહમૉથ એસબીઆઇએ 2.94 ટકાની રેલી કાઢી હતી જ્યારે ખાનગી કંપનીઓ આઈસીઆઈસીઆઈ બેંક , એક્સિસ બેન્ક , યસ બેન્ક અને ઇન્ડસઇન્ડ બેન્કનો શેર 3.07 ટકા વધ્યો હતો .
બઁકિંગ , રિયલ્ટી અને મેટલના નેતૃત્વમાં તમામ સેક્ટોરલ ઇન્ડાઇસિસ હકારાત્મક ઝોનમાં ટ્રેડ થઈ રહ્યા હતા , જેમાં 2.46 ટકાનો વધારો થયો હતો .
50 શેરની નિફ્ટી 124.40 પોઈન્ટ અથવા 1.21 ટકા વધીને 10,339.15 ની સપાટીએ પહોંચી હતી .
યુ.એસ . આધારિત મૂડીઝે આજે આર્થિક અને સંસ્થાકીય સુધારણાઓ દ્વારા સંચાલિત વિકાસમાં સુધારો દર્શાવતાં ભારતના સાર્વભૌમ ક્રેડિટ રેટિંગને ' બૅ 2 ' સાથે એક બાહ્ય અભિગમ સાથે અપનાવ્યો હોવાના સંકેતોએ મોટા પાયે દબાણ કર્યું હતું , તેમ વેપારીઓએ જણાવ્યું હતું .
રેટિંગ અપગ્રેડ 13 વર્ષના અંત પછી આવે છે - મૂડીઝે ગયા વર્ષે 2004 માં ભારતના રેટિંગને ' બા - 3 ' માં અપગ્રેડ કર્યું હતું .
2015 માં , રેટિંગ દૃષ્ટિકોણ ' સ્થિર ' થી ' સકારાત્મક ' પર બદલવામાં આવ્યું હતું .
પંજાબ નેશનલ બેન્ક , બેન્ક ઓફ બરોડા , ફેડરલ બેન્ક , એચડીએફસી બેન્ક અને કોટક બેન્કના અન્ય બેન્કોના શેરોમાં વધારો થયો હતો .
ટાટા સ્ટીલ , સિપ્લા , ટાટા મોટર્સ , એલએન્ડટી , રિલાયન્સ ઇન્ડસ્ટ્રીઝ , કોલ ઇન્ડિયા , અદાણી પોર્ટ્સ , હિન્દુસ્તાન યુનિલિવર , ભારતી એરટેલ અને સન ફાર્માના શેરોમાં સુધારો થયો છે .
વૈશ્વિક સ્તરે , જાપાનના નિક્કી 1.47 ટકા અને હોંગ કોંગના હેંગ સેંગમાં 0.58 ટકાનો વધારો થયો છે .
ચાઇનાના શાંઘાઇ કમ્પોઝિટ તેમના પ્રારંભિક સોદામાં 0.10 ટકા ઘટે .
યુ.એસ . ડાઉ જોન્સ ઇન્ડસ્ટ્રિયલ એવરેજ ગઇકાલના વેપારમાં 0.80 ટકા વધ્યો .
મૂડીઝના ભારતના અપગ્રેડ પર રૂ . 69 પૈસા વધ્યો છે
મુંબઈ , 17 નવેમ્બર ( પીટીઆઈ ) .
અમેરિકા સ્થિત રેટિંગ એજન્સી મૂડીઝે ભારતના સાર્વભૌમ ક્રેડિટ રેટિંગને અપગ્રેડ કર્યા પછી રૂપિયો આજે ડોલર સામે 69.63 રૂપિયા અથવા તો 1.06 ટકા વધીને 64.63 ના એક સપ્તાહની ઊંચી સપાટીએ પહોંચ્યો હતો .
વેપારીઓએ જણાવ્યું હતું કે નિકાસકારો અને બેન્કો દ્વારા ડોલર વેચવાલી અને વિદેશી ચલણની સામે યુ.એસ.ની નબળાઇને કારણે આ રેલીને ટેકો મળ્યો હતો .
તેમણે જણાવ્યું હતું કે ઈક્વિટી માર્કેટમાં એક અદભૂત ઓપનિંગનું કામ થયું હતું .
અમેરિકા સ્થિત મૂડીઝે આજે ભારતના સાર્વભૌમ ક્રેડિટ રેટિંગને એક બાજું દ્વારા ' બા - 2 ' ને અપગ્રેડ કર્યું છે , જે આર્થિક અને સંસ્થાગત સુધારા દ્વારા ચાલતા વિકાસની સંભાવનાને દર્શાવે છે .
રેટિંગ અપગ્રેડ 13 વર્ષના અંત પછી આવે છે - મૂડીઝે ગયા વર્ષે 2004 માં ભારતના રેટિંગને ' બા - 3 ' માં અપગ્રેડ કર્યું હતું .
2015 માં , રેટિંગ દૃષ્ટિકોણ ' સ્થિર ' થી ' સકારાત્મક ' પર બદલવામાં આવ્યું હતું .
અમેરિકાના ડેટા દ્વારા વર્ષ પૂરા થતાં ફેડરલ રિઝર્વ દ્વારા દરના વધારાને કારણે વિદેશી ચલણના ઉડ્ડયનને ટ્રીગર કરી શકે તે પછી આયાતકારો અને બેંકોની ડોલરની નવી ડૉલર સામે ડોલર સામે રૂપિયો 11 પૈસા ઘટીને 65.32 પર બંધ થયો હતો .
દરમિયાન , આજે બીએસઇ બેંચમાર્ક સેન્સેક્સ 414 પોઈન્ટ અથવા 1.25 ટકા વધીને 33,520.82 પોઇન્ટ પર બંધ રહ્યો હતો .
ઓરોબિંદો આશ્રમના ' મધર ' ના મેમોરિયલ ડે અવલોકન
પુડુચેરી , 17 નવેમ્બર ( પીટીઆઈ ) .
આશ્રમની માતાના 45 મી મેમોરીયલ ડેના પ્રસંગે દેશના જુદા જુદા ભાગોમાં મોટી સંખ્યામાં લોકો ઓરોબિંદો આશ્રમની ઉપસ્થિત રહ્યા હતા .
મધર ( મીરા અલ્ફાસા ) એ આધ્યાત્મિક સંકલનકાર ઓરોબિંદો , એક તત્વજ્ઞાની અને અભિન્ન યોગના ચેમ્પિયન હતા .
ઓરોબિંદોએ 1 9 26 માં આશ્રમ સ્થાપ્યો .
લોકોએ સવારેથી આશ્રમ તરફ એક સીમાચિહ્ન બનાવ્યું હતું અને અરવિંદો અને માતાના સમાધિઓ ( સ્મારકો ) પહેલાં સવારે બેઠા હતા .
મુલાકાતીઓને પણ શ્રદ્ધાંજલિ આપવા માટે તેમના ચેમ્બરની મુલાકાત લેવાની પરવાનગી આપવામાં આવી હતી .
5 ડિસેમ્બર , 1950 ના રોજ ઓરોબિંદોનું અવસાન થયું ત્યારે , 17 નવેમ્બર , 1 9 73 ના રોજ મધરની અંતિમ શ્વાસ લીધાં .
એસસી , પેટા કોક અને ભઠ્ઠી તેલ પર પ્રતિબંધ મૂકવાની વિચારણા કરવા માટે યુ.ટી.ને જણાવે છે
નવી દિલ્હી , નવેંબર 17 ( પીટીઆઈ )
સર્વોચ્ચ અદાલતે આજે તમામ રાજ્યો અને કેન્દ્રશાસિત પ્રદેશોને ઉદ્યોગો દ્વારા પાલતુ કોક અને ફર્નેસ ઓઇલના ઉપયોગ પર પ્રતિબંધ મુકવાની વિચારણા કરી હતી અને કહ્યું હતું કે તે માત્ર નેશનલ કેપિટલ રિજન ( એનસીઆર ) માટે નહીં પરંતુ સમગ્ર રાષ્ટ્ર માટે પ્રદૂષણનું કારણ છે .
સર્વોચ્ચ અદાલતે કેન્દ્ર સરકારે ઉત્તરપ્રદેશ , હરિયાણા અને રાજસ્થાનમાં પહેલી નવેમ્બરે પાલક કોક અને ભઠ્ઠીના તેલના ઉપયોગ પર પ્રતિબંધ મૂક્યો છે . કેન્દ્ર સરકારે જણાવ્યું હતું કે સેન્ટ્રલ પોલ્યુશન કન્ટ્રોલ બોર્ડ ( સીપીસીબી ) દ્વારા તેમની પ્રતિબંધ પર દિશા નિર્દેશિત કરવામાં આવી છે . વધુ ઓર્ડર સુધી તાત્કાલિક અસર
" અમે નોંધ કરી શકીએ છીએ કે પાળેલા કોક અને ફર્નેસ ઓઇલના કારણે પ્રદૂષણ માત્ર એનસીઆર પ્રદેશમાં જ મર્યાદિત નથી , પરંતુ દેશના તમામ રાજ્યો અને કેન્દ્રશાસિત પ્રદેશો દ્વારા સમસ્યાનો સામનો કરવો પડે છે . " ન્યાયમૂર્તિઓ મદન બી લોકુર અને દીપક ગુપ્તાએ જણાવ્યું હતું .
" હાલમાં , અમે કોઈ પણ રાજ્ય અને કેન્દ્રશાસિત પ્રદેશને કોઈ દિશા આપવાનો પ્રસ્તાવ નથી પણ અમે તમામ રાજ્ય સરકારો અને કેન્દ્રશાસિત પ્રદેશોને સમાન પગલાં લેવાની વિચારણા કરવા વિનંતી કરીએ છીએ , જેમ કે ભારત સરકાર અને કેન્દ્રના ચેરમેન પર્યાવરણ ( સુરક્ષા ) અધિનિયમ , 1986 ની કલમ 5 હેઠળ પ્રદૂષણ નિયંત્રણ બોર્ડ , " તે જણાવ્યું હતું .
સર્વોચ્ચ અદાલતે 13 નવેમ્બરના રોજ આ ઉદ્યોગો દ્વારા દાખલ કરાયેલા વિવિધ અરજીઓ પરના નિયમોને અનામત રાખ્યા હતા , જેમાં આ ત્રણ રાજ્યોમાં પેટ કોક અને ફર્નેસ ઓઇલનો ઉપયોગ કરવામાં આવ્યો હતો , જેમાં પ્રતિબંધના હુકમમાં કેટલાક છૂટછાટની માગણી કરવામાં આવી હતી .
પર્યાવરણ મંત્રાલય , વન અને હવામાન પરિવર્તન મંત્રાલયનું પ્રતિનિધિત્વ કરતા વધારાના સોલિસિટર જનરલ એ . એન . એ . નાદકર્ણીએ જણાવ્યું હતું કે સરકારે 15 નવેમ્બરે નિર્ણય લીધો હતો અને સીપીસીબીને આદેશ આપ્યો હતો કે આમાં ઉદ્યોગો દ્વારા પાલતુ કોક અને ફર્નેસ ઓઇલના ઉપયોગ પર પ્રતિબંધ મુકવો . ત્રણ રાજ્યો
તેમણે સ્પષ્ટ કર્યું હતું કે પ્રતિબંધ સમગ્ર રાજ્યના સંદર્ભમાં હતો અને માત્ર એનસીઆરને જ લાગુ નથી .
સુનાવણી દરમિયાન , એક એડવોકેટ , જે આ બાબતે અદાલતની સહાય માટે એમીકસ ક્યુરી તરીકે નિયુક્ત કરવામાં આવી છે , તેમણે જણાવ્યું હતું કે દિશામાં જણાવવું જોઈએ કે આમાં બળતણ તરીકે ઉપયોગમાં લેવા માટે પાળેલા કોક અને ફર્નેસ ઓઇલના વેચાણ પર પ્રતિબંધ છે . ત્રણ રાજ્યો
નાદકર્ણીએ બેન્ચને જણાવ્યું હતું કે તેઓ આ પાસા પર વિચાર કરશે અને એક અઠવાડિયામાં કોર્ટમાં પાછા આવશે .
બેંચે 4 ડિસેમ્બરે સુનાવણી માટે આ બાબત નક્કી કરી છે .
અદાલતે 24 ઓક્ટોબરે દિલ્હી - એનસીઆરમાં પ્રદૂષણના સ્તરને ધ્યાનમાં રાખીને 1 લી નવેમ્બરના રોજ આ ત્રણ રાજ્યોમાં પેટ કોક અને ફર્નેસ ઓઇલના ઉપયોગ પર પ્રતિબંધ મૂક્યો હતો અને નોંધ્યું હતું કે આ રાજ્યોને તેની પર કોઈ વાંધો નથી .
દિલ્હીમાં પેટ કોક અને ફર્નેસ ઓઇલનો ઉપયોગ પહેલાથી જ પ્રતિબંધિત છે .
અદાલતે પર્યાવરણવાદી એમ સી મહેતા દ્વારા 1985 માં દાખલ કરેલી જનહિતની સુનાવણી કરી હતી , જેમણે દિલ્હી - એનસીઆરમાં વાયુ પ્રદૂષણનો મુદ્દો ઉઠાવ્યો હતો .
પેરિસ શાસનકાળમાં પ્રગતિ સાથે ક્લાઇમેટ વાટાઘાટો લપાઈ
બોન ( જર્મની ) , નવેમ્બર 17 ( એપી ) 2015 ના પરિષદના સમજૂતીની ઘણી મહત્વની વિગતો પર પ્રગતિનો દાવો કરતા પ્રતિનિધિઓ અને નિરીક્ષકો સાથે આજે આબોહવામાં પરિવર્તનના નિયંત્રણને કાબૂમાં લેવાની વૈશ્વિક ચર્ચા
બે સપ્તાહના વાટાઘાટોમાં પારદર્શકતા , ગરીબ રાષ્ટ્રો માટે નાણાકીય સહાય અને કાર્બન ઉત્સર્જનને કાપવા માટેના દેશોના લક્ષ્યોને જાળવી રાખવા સહિતના વિવિધ મુદ્દાઓ પર ધ્યાન કેન્દ્રીત કરવામાં આવ્યું છે .
" અમે પેરિસ સમજૂતિ કામ કાર્યક્રમ પર સારી પ્રગતિ કરી રહ્યા છીએ , અને અમે અંતિમ કાર્ય દ્વારા તે કામ પૂર્ણ કરવા માટે ટ્રેક પર છીએ , " ફિજિઅન વડા પ્રધાન ફ્રેન્ક બેનિમાર્માએ રાજદ્વારીઓ બોનો , જર્મનીમાં બેઠક પહેલાના કેટલાંક કલાક પહેલાં જણાવ્યું હતું .
વાટાઘાટની અધ્યક્ષતા ધરાવતા બેનિમરામા , સમૃદ્ધ અને ગરીબ રાષ્ટ્રોના વારંવાર વિરોધાભાસી હોદ્દાને સમાધાન કરવાના પડકારરૂપ કાર્યનો સામનો કરવો પડ્યો હતો , ખાસ કરીને જયારે આબોહવા પરિવર્તનને અંકુશમાં રાખવા માટે દરેક બાજુએ શું કરવાની જરૂર છે .
પેરિસ કરારના સહીદારોએ સદીના અંત સુધીમાં ગ્લોબલ વોર્મિંગને 2 ડિગ્રી સેલ્સિયસ કરતાં ઓછી રાખવા માંગે છે .
જ્યાં સુધી દેશો અશ્મિભૂત ઇંધણના બર્નને કારણે મોટેભાગે કાર્બન ઉત્સર્જનમાં તીવ્ર ઘટાડો કરવા માટે વધુ પ્રયત્નો ન કરે ત્યાં સુધી તે લક્ષ્ય પ્રાપ્ત નહીં થાય .
નિરીક્ષકો કહે છે કે ટ્રૅપ વહીવટીતંત્રે પોરિસ સમજૂતીમાંથી બહાર કાઢવાની ધમકી હોવા છતાં , વાટાઘાટો દરમિયાન અમેરિકાના પ્રતિનિધિમંડળે મોટાભાગની રચનાત્મક ભૂમિકા ભજવી હતી .
વ્હાઇટ હાઉસના સલાહકાર જ્યોર્જ ડેવીડ બેન્કોના નેતૃત્વમાં અમેરિકન અધિકારીઓના એક જૂથએ વાટાઘાટો દરમિયાન પ્રો - કોલની ઇવેન્ટ હોસ્ટ કરીને ભીંતો ઉઠાવ્યા હતા , જ્યારે પાકિસ્તાની યુ.એસ . વાટાઘાટકારો ધરાવતો બીજો જૂથ શાંતિપૂર્ણ આંતરરાષ્ટ્રીય આબોહવા નિયમ પુસ્તિકાને રિફાઇન કરવાની સખત મહેનત સાથે જોડાય છે . એલિઓટ ડીરિંગર , જેમ કે યુએન બેઠકોનો પીઢ .
" તે નાની ટીમ છે પરંતુ એક મજબૂત ટીમ છે , " ડિરીંગર , જે વાતાવરણ અને એનર્જી સોલ્યુશન્સ માટેના સેન્ટર ફોર ક્લાયમેટિકસ ચિકિત્સક ટાઈપના એક્ઝિક્યુટિવ વાઇસ પ્રેસિડન્ટ છે , જણાવ્યું હતું .
" તમામ એકાઉન્ટ્સથી તેઓ પહેલાથી જ સમાન સ્થાનો આગળ વધતા રૂમમાં રચનાત્મક ભૂમિકા ભજવી રહ્યા છે . "
પર્યાવરણીય જૂથોએ જર્મનીના ચાન્સેલર એન્જેલા મર્કેલની નિષ્ફળતાને કારણે કેનેડા અને બ્રિટન જેવા અન્ય રાષ્ટ્રોએ તબક્કાવાર આઉટ કરવા માટે પ્રતિબદ્ધ હોવા છતાં , તેમના દેશમાં કાર્બન ઉત્સર્જનનો મુખ્ય સ્રોત કોલસાનો ઉપયોગ કરવાનું બંધ કરવાની જાહેરાતની નિષ્ફળતાને વ્યક્ત કરી હતી .
લીડરશિપની આશા હવે ફ્રાન્સના રાષ્ટ્રપતિ એમેન્યુઅલ મેક્રોન પર પિન કરવામાં આવી રહી છે , જે આગામી મહિનામાં પેરિસમાં આબોહવા સંમેલનની યજમાની કરી રહી છે .
આગલા વર્ષમાં કેટલોઇસ , પોલેન્ડમાં આવતા આગામી આબોહવા બેઠકમાં મંજૂરી માટે અંતિમ ડ્રાફટ સાથે આગેવાનોને પ્રસ્તુત કરવા માટે આગલા વર્ષે વધુ નીચા સ્તરની વાટાઘાટો થશે .
( એપી )
દિલ્હી હાઇકોર્ટમાં મુકુલ રોયે ફોન ટેપ કરવાની આક્ષેપ કરી હતી , સીબીઆઇની તપાસની માંગ કરી છે
નવી દિલ્હી , નવેંબર 17 ( પીટીઆઈ )
દિલ્હી હાઈકોર્ટે 20 મી નવેમ્બરના રોજ સુનાવણી માટે સુપ્રત કરી હતી , જે પશ્ચિમ બંગાળના રાજકારણી મુકુલ રોય દ્વારા તાજેતરમાં ભાજપમાં જોડાયેલી અરજી દ્વારા રાજ્ય પોલીસ દ્વારા તેમના ફોનની કથિત દેખરેખ અને ટેપીંગની સીબીઆઇ તપાસની માંગ કરી હતી .
ભૂતપૂર્વ તૃણમૂલ કૉંગ્રેસના સાંસદએ આરોપ લગાવ્યો હતો કે જ્યારે તેઓ પશ્ચિમ બંગાળમાં હતા ત્યારે તેમને હંમેશાં મળ્યું હતું કે સ્થાનિક પોલીસ તેમના હિલચાલ પર દેખરેખ રાખી રહ્યાં છે .
20 નવેમ્બરના રોજ સુનાવણી માટે તેને પોસ્ટ કરનાર ન્યાયમૂર્તિ વિભુ બાખરૂની સામે આ વિનંતી કરવામાં આવી હતી .
આ અરજીમાં રોયના ટેલિકોમ સર્વિસ પ્રોવાઇડર્સ - એમટીએનએલ અને વોડાફોનને માગણી કરવાની પણ માગણી કરવામાં આવી હતી કે , કેન્દ્રના અથવા રાજ્ય સરકાર દ્વારા જારી કરવામાં આવેલા કોઈ પણ જોગવાઈ , જો કોઈ નેતા અથવા તેના સંબંધીઓ પાસેથી આવતા અથવા પ્રાપ્ત થતાં ટેલિગ્રાફિક સંદેશાને અટકાવવા માટે રજૂ કરવામાં આવે તો .
રોયના વતી અરજી દાખલ કરનારી એડવોકેટ કુમાર દુશાંત સિંહે જણાવ્યું હતું કે સીબીઆઈને અરજદાર અથવા તેના કોઈ સંબંધી પાસેથી મળતા અથવા પ્રાપ્ત થતા ટેલિગ્રાફિક સંદેશાઓની અવરોધની તપાસ કરવા માટે કહેવામાં આવ્યું છે .
સિંહે કહ્યું હતું કે આવા કોઈ આદેશ જારી કરવામાં આવે તો કોર્ટને દૂરસંચાર મંત્રાલય , કોમ્યુનિકેશન્સ મંત્રાલય અને ટેલિકોમ રેગ્યુલેટરી ઓથોરિટી ઓફ ઇન્ડિયાને રોયના મોબાઇલ સર્વિસ પ્રોવાઇડર્સ દ્વારા ' એકીકૃત લાઈસન્સ માટે લાયસન્સ કરાર ' નો કોઈ ઉલ્લંઘનની તપાસ કરવા જોઈએ .
તેમણે એવો દાવો કર્યો હતો કે કેન્દ્રીય પ્રધાન બાબુલ સુપ્રિયો સહિત અન્ય કેટલાક લોકો દ્વારા સમાન પ્રકારની ધરપકડ કરવામાં આવી છે , જે પશ્ચિમ બંગાળમાં શાસક પક્ષના નથી .
વિદેશમાં સ્થાયી થયેલા યુવાનો માટેની પબ્લિક કેબિને યોજના મંજૂર કરી છે
ચંદીગઢ , 17 નવેમ્બર ( પીટીઆઈ ) .
પંજાબ કેબિનેટે આજે અન્ય દેશોમાં સ્થાયી થયેલા પંજાબી મૂળના યુવાનો સુધી પહોંચવા માટે " કનેક્ટ વિથ યોર રૂટ્સ ( સીવાયઆર ) " પ્રોગ્રામને મંજૂરી આપી છે .
આ કાર્યક્રમનો યુવાનોને જોડવાનો ધ્યેય છે , જેમના માતાપિતા , દાદા દાદી અથવા મહાન દાદા દાદી વિદેશમાં સ્થાયી થયા છે , તેમના પૂર્વજોની જાતિ અને સંસ્કૃતિ માટે , સત્તાવાર પ્રવક્તાએ અહીં કેબિનેટની બેઠક બાદ જણાવ્યું હતું .
મુખ્યમંત્રી અમરિન્દરસિંહ , જેમણે તાજેતરમાં લંડનની મુલાકાત દરમિયાન આ કાર્યક્રમની જાહેરાત કરી હતી , તેમણે તેના હેતુ વિશે કેબિનેટને માહિતી આપી હતી .
પ્રવર્તમાન પ્રવક્તાએ જણાવ્યું હતું કે સીઆરઆરનો હેતુ એનઆરઆઈ યુવાનો વચ્ચે જાગૃતિ લાવવાનું છે જે પંજાબની જમીન પર પ્રવર્તતી વાસ્તવિક પરિસ્થિતિ વિશે છે .
?
મુખ્યમંત્રીના નિર્દેશો પર એનઆરઆઇ બાબતોના વિભાગ દ્વારા શરૂ કરવામાં આવે તો તે 16 થી 22 વર્ષની ઉંમરના લોકો માટે ખુલ્લા રહેશે .
15 જેટલા આવા યુવાનોનો પહેલો સમૂહ 9 જાન્યુઆરીના રોજ આવવાની ધારણા છે . તેમણે કહ્યું .
મુખ્ય પ્રધાને જણાવ્યું હતું કે કેબિનેટની મંજૂરી બાદ તેઓ યુકે , ઑસ્ટ્રેલિયા અને કેનેડા સહિતના વિવિધ દેશોના રાજદૂતો અને ઉચ્ચ કમિશનરોને આ યોજના વિશે જાણકારી આપવા અને આ રાષ્ટ્રોના જૂથોને આમંત્રિત કરવા માટે લખશે .
આ કાર્યક્રમ યુવાનોને તેમના મૂળ સ્થળ અથવા નગર જ્યાં તેમના માતાપિતા અથવા દાદા દાદી જન્મ્યા હતા , અથવા જે સ્થળે તેમના બાળપણનો ખર્ચ કર્યો હતો , મુલાકાત લેવાની તક પૂરી પાડશે , પ્રવક્તાએ જણાવ્યું હતું .
તે તેમને તેમની મૂળ ભાષા શીખવા અને બોલવાની તક આપશે , અને ઐતિહાસિક સ્થળો જોશે , એમ તેમણે કહ્યું હતું .
બિલ ગેટ્સ યુપી મુખ્યમંત્રી સાથે મળીને , જેઇ રસીકરણ કાર્યક્રમોને વધુ તીવ્ર બનાવવાના માર્ગોની ચર્ચા કરે છે
લખનૌ , નવેંબર 17 ( પીટીઆઈ ) .
માઈક્રોસોફ્ટના સ્થાપક બિલ ગેટ્સે આજે ઉત્તર પ્રદેશના મુખ્યમંત્રી યોગી આદિત્યનાથને મળ્યા હતા અને તેમની સાથે જાપાનીઝ એન્સેફાલિટીસ ( જેઈ ) અને એક્યુટ એન્સેફાલિટીસ સિન્ડ્રોમ ( એઇએસ ) સામે રસીકરણના કાર્યક્રમને વધુ તીવ્ર બનાવવાના માર્ગો અંગે ચર્ચા કરી હતી .
મુખ્ય મંત્રીએ અહીં શાસ્ત્રી ભવન ખાતે ગેટ્સ , બિલ અને મલિન્ડા ગેટ્સ ફાઉન્ડેશનના સહ - અધ્યક્ષ અને ટ્રસ્ટીને મળ્યા હતા .
બીલ અને મિલિન્ડા ગેટ્સ ફાઉન્ડેશનની સહાયથી રાજ્ય સરકાર જેઈ અને એઇએસ ઇમ્યુનાઇઝેશન પ્રોગ્રામને વધુ તીવ્ર બનાવશે અને ટૂંક સમયમાં આ હેતુ માટે એમઓયુ પર હસ્તાક્ષર કરવામાં આવશે , આદિત્યનાથ એક નિવેદનમાં જણાવ્યું હતું .
" ઉત્તર પ્રદેશ સરકાર માતા અને બાળ આરોગ્ય પરના ફાઉન્ડેશન અને આગામી પાંચ વર્ષ સુધી કૃષિ અને અન્ય ક્ષેત્રો સંબંધિત કાર્યક્રમોમાં તકનીકી મદદ પણ આપશે " .
મુખ્ય પ્રધાને ગેટ્સને રાજ્યમાં પ્રવર્તમાન વેક્ટર દ્વારા જન્મેલા રોગોને દૂર કરવા માટે સરકારના પ્રયત્નો વિશે જાણ કરી .
ગેટ્સે જણાવ્યું હતું કે તેમની સંસ્થા વેક્ટર દ્વારા જન્મેલા રોગોને અંકુશમાં રાખવા અને રાજ્યમાં સ્વચ્છતા , સોલિડ કચરાના સંચાલન અને કૃષિ ઉત્પાદન તકનીકોમાં સુધારો કરવા માટે રાજ્યની મદદ અને મદદ કરશે .
તે જણાવ્યું હતું કે ફાઉન્ડેશન માતા અને બાળ પોષણ કાર્યક્રમોમાં રાજ્યને મદદ કરશે .
તેમણે જણાવ્યું હતું કે ગોરખપુરના બી.આર.ડી . મેડીકલ કોલેજ ખાતે જેઈ અને એઈએસ મોનિટરિંગ સેન્ટરની સ્થાપના માટે સંસ્થાએ ભારતીય મેડિકલ રિસર્ચ કાઉન્સિલ સાથે ચર્ચા કરી હતી અને ફાઈનારીયા , ઝાડા અને ટ્યુબરક્યુલોસિસ જેવી રોગોના નિયંત્રણમાં સેવાઓ આપી હતી .
મુખ્ય સચિવ રાજીવ કુમારે જણાવ્યું હતું કે , વિભાગ - વરિષ્ઠ અગ્રતા પસાર કર્યા પછી , એમઓયુને ટૂંક સમયમાં ફાઉન્ડેશન સાથે હસ્તાક્ષર કરવામાં આવશે .
તેમણે માઇક્રોસોફ્ટના સ્થાપકને પણ જાણ કરી કે રાજ્ય સરકારે તાજેતરમાં વેક્ટર - જન્મેલા રોગોનો સામનો કરવા માટે એક સફળ રસીકરણ કાર્યક્રમનું આયોજન કર્યું હતું .
આ કાર્યક્રમમાં આ વર્ષે 25 મીથી 11 જૂન વચ્ચે 92 લાખ બાળકોને આવરી લેવામાં આવ્યા છે , તેમ ચીફ સેક્રેટરીએ જણાવ્યું હતું .
તેમણે જણાવ્યું હતું કે જે.ઇ . અને એઈએસના જોખમને ઉત્તરપ્રદેશ સરકારની ટોચની અગ્રતા છે , એમ તેમણે ઉમેર્યું હતું કે સરકારી સંચાલિત બીએઆરડી મેડિકલ કોલેજ આ મિશનની મોખરે છે .
ગેટ્સ દ્વારા મુખ્ય મંત્રીને જાણ કરવામાં આવી હતી કે ફાઉન્ડેશન સીવેજ ટ્રીટમેન્ટ સોલ્યુશન્સમાં નિપુણતા ધરાવે છે અને તેઓ અન્ય રાજ્યોમાં વિવિધ પ્રોજેક્ટોમાં કામ કરી રહ્યા છે અને ઉત્તર પ્રદેશના મ્યુનિસિપલ કચરોનો ઉપયોગ કરવા અને સ્વચ્છ નદીઓ , નિવેદનમાં મદદ કરવા માટે આ વિસ્તારમાં કામ કરવા માગે છે . જણાવ્યું હતું કે .
યુએન આબોહવાના દૂત ગ્રહ - ઉષ્ણતામાનના ઉત્સર્જનના 2018 સ્ટોકટેક સાથે સહમત થાય છે
બોન , 18 નવેમ્બર ( એએફપીએ )
યુએન વાટાઘાટકારોએ વાટાઘાટોના વાટાઘાટોમાં સંમત થયા હતા , જેણે 2018 માં જમીનના ઉદ્દીપનને મર્યાદિત કરવા માટે - વોશિંગ્ટન દ્વારા ફગાવી દેવાના કરારના ભાગ રૂપે અશ્મિભૂત ઇંધણના ઉત્સર્જનને કાપી નાખવાના પ્રયત્નોમાં સ્ટોક લેવા માટે સંમત થયા .
બૉનમાં બે અઠવાડિયાના વાટાઘાટોને સમાપ્ત કર્યા પછી , 12 કલાકથી વધુ સમય સુધી વાટાઘાટમાં , દૂતોએ 2018 માં " તાલોના સંવાદ " તરીકે ઓળખાવવાની લીલી ઝાંખી આપી હતી , જો વિશ્વએ હૂંફાળું મર્યાદાને પહોંચી વળવા માટે વધુ જરૂરિયાતો પૂર્ણ કરવાની જરૂર છે . 2015 પેરિસ કરાર
( એએફપીએ )
થરૂરને તેમના ' મહારાજા ' ટીકા માટે ઈરાની બહાર નીકળ્યા
નવી દિલ્હી , નવેમ્બર 18 ( પીટીઆઈ ) .
કેન્દ્રીય પ્રધાન સ્મૃતિ ઈરાનીએ કોંગ્રેસના નેતા શશી થરૂર પર ' મહારાજા ' ટિપ્પણી માટે હકારાત્મક વલણ અપનાવ્યું હતું .
ગુરુવારે થરૂરએ જણાવ્યું હતું કે , " કહેવાતા વારસદાર મહારાજાઓ " પોતાની જાતને સમાવવા માટે સંકોચાઈ ગયા હતા જ્યારે બ્રિટીશએ તેમના સન્માનમાં " કચડી નાખેલી " હતી અને તે હવે એક ફિલ્મ નિર્માતા પછી દાવો કરે છે કે પ્રતિષ્ઠા દાવપેચ હતી .
થરૂરની ટિપ્પણી પર પ્રતિક્રિયા આપીને , ગઇકાલે ઈરાનીએ ટ્વિટ કર્યું હતું , " શું તમામ મહારાજ ( રાજાઓ ) બ્રિટિશની સામે નમવું નહોતું ?
જયોતિરાદિત્ય સિંધિયા , દિગ્ગી રાજા ( દિગ્વિજયસિંહ ) અને અમૃતસિંહ શશી થરૂરની ટિપ્પણી પર શું કહેશે ?
કોંગ્રેસના નેતાઓ - સિંધિયા , દિગ્વિજયસિંહ અને અમર સિંઘ - શાહી કુટુંબોની હાય .
જોકે , ગુરુવારે થરૂરે ટ્વિટર પર ટ્વિટ કર્યું હતું , " મને આશ્ચર્ય છે કે કેટલાક ભાજપના ટેકેદારો દાવો કરી રહ્યા છે કે મેં રાજપૂત સન્માનનો આક્ષેપ કર્યો છે . . . મેં મહારાજાઓ વિશે વાત કરી હતી જેમણે બ્રિટિશરો સાથે ( તેમની સાથે )
મેં ક્યારેય મારા જીવનમાં કોમી ટિપ્પણી કરી નથી . "
રાજપૂત સમુદાયની ચોક્કસ ચિંતાઓ માટે , તેમણે જણાવ્યું હતું કે લોકોની લાગણીઓને ભારતની વિવિધતા અને સંવાદિતાના હિતમાં માન હોવું જોઈએ .
" રાજપૂત બહાદુરી અમારા ઇતિહાસનો ભાગ છે અને પ્રશ્નમાં નથી .
ભાજપ અને તેના સેન્સર્સને આ બાબતોને ધ્યાનમાં લેવી જોઈએ , એમ થરૂરે કહ્યું હતું .
સંજય લીલા ભણસાલીની ફિલ્મ ' પદ્માવતી ' કેટલાક જૂથો સાથે વિરોધ પ્રદર્શન કરી રહી છે , જેનો આરોપ છે કે તે ઐતિહાસિક તથ્યો સાથે ચેડાં કરે છે .
ડીએડીએનો રેકોર્ડ તેના જમીનોને ભયંકર બનાવતા : એચસી
નવી દિલ્હી , નવેમ્બર 18 ( પીટીઆઈ ) .
ડીએડીએનો રેકોર્ડ " ભયંકર " દ્વારા મેળવેલા જમીનને સુરક્ષિત કરતા દિલ્હી હાઇકોર્ટે જાહેર જમીન પરની જમીન સંચાલન નીતિઓ વિકસાવવા માટે એક એકમ બનાવવાની અને સ્પષ્ટ અતિક્રમણના નિર્દેશનનો આદેશ આપ્યો છે .
દિલ્હી ડેવલપમેન્ટ ઓથોરિટી ( ડીડીએ ) , દિલ્હી સરકાર અને ન્યાયાલયના ન્યાયમૂર્તિ એસ રવિન્દ્ર ભાટ અને એસ પી ગર્ગની બેન્ચ દ્વારા કેન્દ્રને દિશા આપવામાં આવી હતી , જેણે કહ્યું હતું કે ટીમ કે સેલને વૈધાનિક દરજ્જો આપવામાં આવે અને ઉચ્ચ ક્રમાંકના અધિકારીઓ દ્વારા તેનું સંચાલન કરવામાં આવે .
કોર્ટે જણાવ્યું હતું કે કેન્દ્ર તેના કર્મચારીઓ સાથે આવા શરીરને બનાવવાની શક્યતા નક્કી કરશે .
" આ એકમ અથવા કોષ , અદાલતના અભિપ્રાયમાં , ડીએડીએની જમીન સંચાલન નીતિઓની સતત દેખરેખ રાખવી જોઈએ અને ખાતરી કરવી જોઈએ કે જ્યાં પણ જરૂરી હોય ત્યાં કોર્ટના આદેશો લાગુ કરવામાં આવે છે અને તે તમામ અન્ય સંબંધિત પાસાઓની દેખરેખ પણ કરે છે " .
12 વર્ષ જૂના પીઆઇએલનો નિકાલ કરતી વખતે અદાલતો દ્વારા નિર્દેશ કરવામાં આવ્યો હતો કે ડીડીએ દિલ્હીમાં તેની જમીનને સુરક્ષિત કરવામાં અસમર્થ છે અને 42,000 એકર સુધી મોટા ભાગનો કબજો લેવામાં આવ્યો છે અથવા કબજો લેવામાં આવ્યો નથી .
ખંડપીઠે જણાવ્યું હતું કે , " આ કેસની લાંબી , 12 - વર્ષની પ્રગતિએ ખુલાસો કર્યો છે કે તેના દ્વારા ખરીદવામાં આવેલા જમીન કબજે કરવાનો અને સાથે સાથે અતિક્રમણ મુક્ત કરવામાં ડીએડીએનો રેકોર્ડ ભયંકર છે " .
તે જણાવ્યું હતું કે સત્તા દ્વારા હસ્તગત કરેલી જમીનની કુલ હદ અંગે કોઈ સ્પષ્ટતા ક્યારેય નહોતી અને તેના કબજોમાં ખરેખર શું હતું .
" તારીખ પ્રમાણે , ચોક્કસ વિગતો આગળ નથી , સહેલાઇથી , " બેંચે નોંધ્યું હતું .
એવું કહેવાય છે કે હસ્તાંતરણ કાર્યવાહી આયોજિત જાહેર પ્રોજેક્ટ ચલાવવાના દૃશ્ય સાથે નોંધપાત્ર જાહેર ખર્ચના અને ખર્ચના હાથ ધરવામાં આવે છે , પરંતુ પ્રોજેક્ટ હસ્તગત જમીન શરૂ થઈ શકે તે પહેલા તેની પર કબજો કરવામાં આવે છે .
પરિણામ સ્વરૂપે , ડીડીએ અથવા સંબંધિત એજન્સી " સમયસર પ્રોજેક્ટને અમલમાં મૂકવા માટે અસમર્થ " હતા અને કેટલાક કિસ્સાઓમાં તે " પ્રગતિ કરી શકતો નથી અને તે ખૂબ જ સારી રીતે અવરોધે છે " , બેન્ચે જણાવ્યું હતું .
ઝિમ્બાબ્વેન્સને માર્ચમાં સંતુલનમાં મુગાબેનું ભવિષ્ય
હરારે , 18 નવેમ્બર ( એએફપીએ )
ઝિમ્બાબ્વેને વધુ રાજકીય ગરબડ માટે આજે સેટ કરવામાં આવ્યો હતો , જેમાં સ્વતંત્રતા યુદ્ધ , કાર્યકરો અને શાસક પક્ષના નેતાઓને રાષ્ટ્રપતિ રૉબર્ટ મુગાબને જાહેરમાં બોલાવ્યા હતા .
આ ચળવળ અભૂતપૂર્વ અઠવાડિયામાં મર્યાદિત રહેશે જેમાં સેનાપતિઓએ સત્તા જપ્ત કરી અને 1980 થી શાસન કરનાર રાષ્ટ્રપતિની અદભૂત કાર્યવાહીમાં મુગ્બેને ઘરની ધરપકડમાં મૂકી .
93 વર્ષીય ઓટોક્રેટ ગુરુવારે સૈન્યના વડા સાથે વાટાઘાટોમાં રાજીનામું આપી ન શક્યા અને સૂત્રોએ સૂચવ્યું કે પીઢ નેતા તેમના 37 વર્ષના શાસનનો અંત લાવવા માટે " ખરીદવાની સમય " છે .
શુક્રવારે હરારે ખાતે પૂર્વ - આયોજન કરેલ ગ્રેજ્યુએશન સમારંભમાં પ્રથમ વખત મુગ્બે જાહેરમાં દેખાયા હતા , અને તેણે જનરલ કોન્સ્ટન્ટિનો ચીવાન સાથે ચર્ચાઓના દર પર સવાલ ઉઠાવ્યા હતા , જેમણે લશ્કરી સત્તાને પકડવાની આગેવાની લીધી હતી .
પાછળથી , મુગાબેના શાસક પક્ષના 8 પ્રાદેશિક શાખાના આઠ સભ્યોએ ટેલિવિઝનને ટેકો આપવા માટે ફોન કર્યો હતો .
ઝેનયુ - પીએફના મિડલેન્ડ્સ પ્રદેશના પ્રવક્તા કોર્નેલીયસ મુપેરી , ઝિબીસીના રાત્રિના સમાચારમાં હાજર રહેલા કેટલાક પક્ષના પ્રતિનિધિઓ પૈકી એક હતા , જેમાં મુઘાને છોડવા માટેના લગભગ સમાન નિવેદનો વાંચ્યા હતા .
સ્વતંત્રતા યુદ્ધના નિવૃત્ત સંગઠનના ચેરમેન ક્રિસ મુત્સ્વન્ગ્વાએ જણાવ્યું હતું કે મુગ્બે માટે રમત સમાપ્ત થઈ છે અને પ્રમુખ સામે શેરી વિરોધની જાહેરાત કરી છે .
" તે થઈ ગયું , તે પૂર્ણ થયું છે . . .
હરિારેમાં પ્રેસ કોન્ફરન્સમાં તેમણે કહ્યું હતું કે , સેનાપતિએ એક વિચિત્ર કામ કર્યું છે .
" અમે અમારા ગૌરવને પુન : સ્થાપિત કરવા માગીએ છીએ અને ( શનિવાર ) એ દિવસ છે . . . અમે કામ પૂરું કરી શકીએ છીએ જે લશ્કર શરૂ થયું . "
નિવૃત્ત સૈનિકોએ બહિષ્કૃત ઉપપ્રમુખ એમ્મારસન મણગગ્વાને ટેકો આપ્યો હતો - જેના પદ પર મંગળવારે સૈન્ય હસ્તક્ષેપ થયો હતો .
તેઓ હરારેના બાહરો પર એક કામદાર વર્ગના ઉપનગરમાં મોટા સ્પોર્ટસ ફીલ્ડમાં ભેગીનું આયોજન કરી રહ્યાં છે .
1 9 7 9 માં મોઝામ્બિકમાં દેશનિકાલથી પાછા ફર્યા બાદ મુઘાએ પ્રથમ ભાષણનું સ્થાન હતું .
પ્રદર્શનકર્તાઓ મધ્યરાત્રિ સ્થાનિક સમય દ્વારા આ વિસ્તારમાં આવવાનું શરૂ કર્યું હતું .
હરેરે ખાતે અમેરિકી દૂતાવાસએ તેના નાગરિકોને અન્ય વિરોધને ટાળવા માટે ચેતવણી આપી હતી - એક તરફી - મુઘાના પ્રતિ - પ્રતિનિધિત્વ માનવામાં - મૂડીના કેન્દ્રમાં રોબર્ટ મુગાબે સ્ક્વેરમાં સ્થાન લેવાની ધારણા હતી .
અન્ય પ્રદર્શનો આજે દેશમાં અન્ય જગ્યાએ અપેક્ષા છે .
( એએફપીએ )
થરૂર ખાતે ઈરાની બહાર નીકળ્યો
નવી દિલ્હી , નવેંબર 17 ( પીટીઆઈ )
કેન્દ્રીય મંત્રી સ્મૃતિ ઈરાનીએ કોંગ્રેસના નેતા શશી થરૂર પર ' મહારાજા ' ટિપ્પણી માટે હકારાત્મક વાંધો ઉઠાવ્યો હતો .
થરૂરે ગઇકાલે કહ્યું હતું કે , " કહેવાતા વારસદાર મહારાજાઓ " પોતાની જાતને સમાવવા માટે ડરાવે છે જ્યારે બ્રિટીશ તેમના સન્માનમાં " કચડી નાખે છે " અને હવે એક ફિલ્મ નિર્માતા પછી તેઓ દાવો કરે છે કે પ્રતિષ્ઠા દાવપેચ હતી .
થરૂરની ટિપ્પણી પર પ્રતિક્રિયા આપતા , ઈરાનીએ ટ્વિટ કર્યું હતું , " શું તમામ મહારાજ ( રાજાઓ ) બ્રિટિશની સામે નમતા હતા ?
જયોતિરાદિત્ય સિંધિયા , દિગ્ગી રાજા ( દિગ્વિજયસિંહ ) અને અમૃતસિંહ શશી થરૂરની ટિપ્પણી પર શું કહેશે ?
કોંગ્રેસના નેતાઓ - સિન્ડીયા , દિગ્વિજય સિંહ અને અમરિન્દરસિંહ - શાહી પરિવારોના કરા .
જો કે , ગઇકાલે થરૂરે ટ્વિટર પર કહ્યું હતું કે , " હું નારાજ છું કે કેટલાક ભાજપના ટેકેદારો દાવો કરે છે કે મેં રાજપૂત સન્માનનો આક્ષેપ કર્યો હતો . . . મેં મહારાજાઓ વિશે વાત કરી હતી જેમણે બ્રિટિશરો સાથે ( તેમની સાથે )
મેં ક્યારેય મારા જીવનમાં કોમી ટિપ્પણી કરી નથી . "
રાજપૂત સમુદાયની ચોક્કસ ચિંતાઓ માટે , તેમણે જણાવ્યું હતું કે લોકોની લાગણીઓને ભારતની વિવિધતા અને સંવાદિતાના હિતમાં માન હોવું જોઈએ .
" રાજપૂત બહાદુરી અમારા ઇતિહાસનો ભાગ છે અને પ્રશ્નમાં નથી .
ભાજપ અને તેના સેન્સર્સને આ બાબતોને ધ્યાનમાં લેવી જોઈએ , એમ થરૂરે કહ્યું હતું .
સંજય લીલા ભણસાલીની ફિલ્મ ' પદ્માવતી ' કેટલાક જૂથો સાથે વિરોધ પ્રદર્શન કરી રહી છે , જેનો આરોપ છે કે તેણે ઐતિહાસિક તથ્યો સાથે કથિત રીતે ચેડાં કર્યા હતા .
માછીમારો પર ' હુમલા ' ની તપાસ માટે પોલીસ ટીમની સ્થાપના કરવા આદેશ
ચેન્નાઇ , 17 નવેમ્બર ( પીટીઆઈ ) .
મદ્રાસ હાઇ કોર્ટે આજે તમિલનાડુ સરકારને ભારતીય કોસ્ટ ગાર્ડ દ્વારા બે માછીમારો પર કથિત ફાયરિંગની ઘટનાની તપાસ કરવા માટે એક ડેપ્યુટી સુપરિટેન્ડેન્ટ ઓફ પોલીસની આગેવાની હેઠળ વિશેષ પોલીસ ટીમ રચવાનો નિર્દેશ આપ્યો છે .
મુખ્ય ન્યાયમૂર્તિ ઈન્દિરા બેનરજી અને ન્યાયમૂર્તિ એમ . સુંદરની બેન્ચે માછીમારોના સંગઠન ' ફિશરમેન કેર ' દ્વારા જનહિત અરજી દાખલ કરતી વખતે આ આદેશ આપ્યો હતો .
અરજીકર્તાના જણાવ્યા અનુસાર , 13 મી નવેમ્બરે , રાજ્યના પાંચ માછીમારો રામેશ્વરમ નજીક ઓલાક્યુડાથી આશરે ચાર નોટિકલ માઇલ પર માછીમારો હતા ત્યારે એક દરિયાકાંઠે ગાર્ડ પેટ્રોલ જહાજની આસપાસ 3.15 વાગ્યે ગોળીબાર શરૂ થયો હતો .
એક વ્યક્તિએ હુમલામાં ઇજાઓ કરી હતી , અરજીમાં જણાવ્યું હતું .
કોસ્ટ ગાર્ડના કર્મચારીઓએ પણ માછીમારોના જહાજ પર કબજો જમાવ્યો હતો , અરજીકર્તાએ દાવો કર્યો હતો .
ભારતીય માછીમારોને બચાવવા અને તેમને તકલીફમાં સહાય કરવા માટે રચવામાં આવેલા ભારતીય કોસ્ટ ગાર્ડનું નિર્વાણ નિર્દોષ માછીમારો પર જ્યારે તેઓ ભારતીય જળમાં માછીમારી કરતા હતા અને અમાનવીય કૃત્યોમાં વ્યસ્ત હતા ત્યારે ગોળીબાર શરૂ કર્યો હતો .
અરજદારે કોર્ટને એક ખાસ તપાસ ટીમની સ્થાપના કરવા અથવા આ મુદ્દે તપાસ કરવા માટે એક સ્વતંત્ર એજન્સીને નિર્દેશન કરવા માગે છે .
રામેશ્વરમથી દરિયાકિનારે કોસ્ટ ગાર્ડના કર્મચારીઓ દ્વારા ટ્રેનિંગ કવાયત દરમિયાન કથિત રીતે પકવવામાં આવેલા છૂટાછવાયા બુલેટ દ્વારા ફટકાર્યા પછી બે માછીમારો ઘાયલ થયા હતા .
કોસ્ટ ગાર્ડ , જોકે , આ ઘટના નકારી
TNCA , મદ્રાસ રેસ ક્લબ ભાડું બાકી માંગ પર એચ.સી.સી .
ચેન્નાઇ , 17 નવેમ્બર ( પીટીઆઈ ) .
તામિલનાડુ ક્રિકેટ એસોસિયેશન ( ટી.એન.સી.એ . ) અને મદ્રાસ રેસ ક્લબ ( એમઆરસી ) એ મદ્રાસ હાઈ કોર્ટમાં ચુકાદો આપ્યો છે , જે શહેરોમાં ભાડાપટ્ટેલી જમીન માટે મહેસૂલ સત્તાવાળાઓ દ્વારા ઊભી કરેલી વિશાળ ભાડાની બાકી માંગ અને તેમના બેંક ખાતાઓની ફ્રીઝિંગને પડકારે છે .
જુદી જુદી અરજીઓમાં , બે સંસ્થાઓએ એવી રજૂઆત કરી હતી કે મહેસૂલ સત્તાવાળાઓએ મેનીફોલ્ડ દ્વારા લીઝની રકમમાં સુધારો કર્યો હતો અને બાકીની માંગમાં વધારો કર્યો હતો - TNCA માટે રૂ . 1,553 કરોડ અને એમઆરસી માટે રૂ . 310 કરોડ .
બાકીના તરફ મહેસૂલ પુનઃપ્રાપ્તિ અધિનિયમ હેઠળ તેઓ બંનેના બેંક ખાતાઓમાંથી કેટલાક પૈસા પણ સમજી ગયા .
વિવિધ ન્યાયમૂર્તિઓએ આંશિક રાહત આપતાં વચગાળાના આદેશો પસાર કર્યા પહેલાં આ અરજીઓ આવી હતી .
જસ્ટિસ કે . આર . રાચંદ્રબાબાબુએ TNCA દ્વારા દાખલ કરેલી અરજીને સ્વીકાર્યા બાદ વધુ ઓર્ડરો સુધી રૂ . 1,553 કરોડના ભાડાની બાકી રકમના સંગઠનના બેંક ખાતાઓમાંથી વધુ રકમની અનુભૂતિ કરાવવાની સત્તાને અટકાવી દીધી .
11 સપ્ટેમ્બરના રોજ મલેલાપુર - ટ્રિપ્લીકેન તાહસિલીર દ્વારા માંગ સૂચના નોટિસ , જે 2001 માં એમ એ ચિદમ્બરમ ક્રિકેટ સ્ટેડીયમ આવેલું હતું તે જમીન માટે ભાડાકીય બાકી રકમની માંગણી કરે છે .
વધુ સુનાવણી માટે ન્યાયાધીશે 21 મી નવેમ્બરના રોજ આ બાબતને પોસ્ટ કરી ?
જ્યારે એમઆરસી દ્વારા કરવામાં આવેલી અરજી સુનાવણી માટે આવી , ન્યાયમૂર્તિ એમ . ડુરાસવામીએ ક્લબને પાંચ દિવસના રોજિંદી ખર્ચને પહોંચી વળવા માટે પાંચ ખાતાંમાંથી એક ફાળવવાની મંજૂરી આપી અને આ બાબતને નવેમ્બર 21 માં પોસ્ટ કરી .
ન્યાયાધીશે નિર્દેશ કર્યો હતો કે ક્લબ બાકીના સ્થિર એકાઉન્ટ્સમાંથી કોઈ વધુ રકમ નહીં ખેંચી લેશે અને કોઇપણ બળજબરીપૂર્વક પગલાં લેશે નહીં .
ટીસીસીએના વકીલએ જણાવ્યું હતું કે સત્તાવાળાઓએ 2000 સુધી ચૂકવણીના ભાડાની સરખામણીએ ભાડા રકમ " અચાનક " 20,713 ગણી વધારી છે અને એસોસિએશનના આઠ બેંક એકાઉન્ટ્સને સ્થિર કર્યા છે .
પી.ટી.સી.એ એ એવી રજૂઆત કરી હતી કે ટીનસીએ એ બિન - નફાકારક સંગઠન હતું જેણે પ્રતિભાશાળી ક્રિકેટરોને સંવર્ધન કર્યું હતું અને રમત માટે વર્લ્ડ ક્લાસની સુવિધાઓ પૂરી પાડવામાં આવી હતી , જેમાં સરેરાશ વાર્ષિક આવક રૂ . 25 થી 30 કરોડ અને 22 થી 23 કરોડનો ખર્ચ હતો .
સ્પોન્સરશીપ્સ દ્વારા મેળવવામાં આવેલી કુલ આવક , મેચો માટેની ટિકિટોનું વેચાણ અને તેના અસ્તિત્વના છેલ્લા 86 વર્ષમાં મીડિયા અધિકારોના શેરની માંગણીની રકમની નજીકથી આવી ન હોત .
અહીંના ચેપૉક વિસ્તારમાં જમીન 1936 માં એક આધુનિક સ્ટેડિયમ બનાવવા માટે 30 વર્ષની લીઝ પર અને એ પછી લીઝને બે વાર વિસ્તૃત કરવામાં આવી હતી .
1995 માં , 20 વર્ષના ભાડાપટ્ટોના પ્રથમ પાંચ વર્ષ માટે વાર્ષિક ભાડા રૂ . 50,000 ની આસપાસ નક્કી કરવામાં આવી હતી અને તે પછીના સમયગાળા માટેના ભાડાને વધારવા માટેની જોગવાઈ છે .
ત્યારબાદ 2004 માં , સત્તાવાળાઓએ એપ્રિલ , 2000 થી બજાર કિંમત પર ભાડું નક્કી કર્યું અને રૂ . 22.98 કરોડની માગણી કરી .
અરજીમાં જણાવવામાં આવ્યું છે કે તાહસિદારે રૂ . 1,553 કરોડની માગણી નોટિસ જારી કરી છે અને તેને રદ કરવાની માગણી કરી છે .
એમઆરસીએ તેની અરજીમાં જણાવ્યું હતું કે ક્લબને 160.86 એકરની જમીન 99 વર્ષના ભાડાપટ્ટે માર્ચ , 1 9 46 માં વાર્ષિક રૂ . 614.13 ના ભાવે સોંપવામાં આવી હતી , જે 2044 સુધી માન્ય હતી .
સમગ્ર લીઝ ગાળા માટે આ રકમ અગાઉથી ચૂકવવામાં આવી હતી .
તે દલીલ કરે છે કે 8 માર્ચ , 1 9 46 ના રોજ કરાયેલા લીઝ ડીડમાં નક્કી કરાયેલા ભાડું ફરી મેળવવા પક્ષને કોઈ અધિકાર આપવામાં આવ્યો ન હતો .
આ જમીન એક વિશ્વ વર્ગ રેસ કોર્સ તરીકે વિકસાવવામાં આવી હતી .
જો કે , ડિસેમ્બર 1 9 70 માં , સરકારે ભાડું 14 ટકા વધારીને અને જુલાઇ 1 9 74 થી જૂન 2004 સુધી સુધારેલા ભાડું તરીકે રૂ . 310.70 કરોડની માગણી કરી , જે પહેલેથી કાનૂની પડકારમાં છે .
ગયા વર્ષે જૂન , વેલાચેરી અને ગિન્ડીના તહસિલિકા , જ્યાં રેસ કોર્સની પ્રોપર્ટીઝ આવેલી છે , ફરી જારી કરવામાં આવેલી માંગણી નોટિસ
પરિણામે , દંડની કાર્યવાહી હાથ ધરવામાં આવી હતી અને 14 મી નવેમ્બરના છેલ્લા ઓર્ડરથી બેંક એકાઉન્ટ્સ સ્થિર થઈ ગયા હતા .
એમઆરસીના વકીલએ રજૂઆત કરી હતી કે બેંક ખાતા સ્થિર થઈ ગયા હોવાથી , તે સભ્યપદ ઘોડા અને ટૉન 700 ની સંખ્યા અને ક્લબ ચલાવવા અને જાળવવા માટે રોજ - બ - રોજના ખર્ચને પહોંચી વળવાની સ્થિતિમાં નથી .
અરજીમાં તમામ કાર્યવાહીને રદબાતલ કરવાની અને ક્લબના સરળ કામગીરી સાથે દખલ કરવાથી સંબંધિત સત્તાવાળાઓને અટકાવવાની માગણી કરવામાં આવી હતી .
ટ્રાન્સજેન્ડર બિલ પર કેન્દ્રને એચસી દિશા
ચેન્નાઇ , 17 નવેમ્બર ( પીટીઆઈ ) .
ટ્રાન્જેન્ડર્સની દુર્દશા અંગે ચિંતા વ્યક્ત કરતા , મદ્રાસ હાઈકોર્ટે કેન્દ્રને આદેશ આપ્યો છે કે , સંસદમાં એક ટ્રાંજેન્ડર બિલ બાકી રહે તે માટે એક અનુવર્તી કાર્યવાહી હાથ ધરવામાં આવશે કે નહીં તે બાબતને જાણ કરવી .
બે ટ્રાંજેન્ડર્સ દ્વારા દાખલ કરવામાં આવેલી અરજી પર દિશા આપતા ન્યાયમૂર્તિ એન . કિરુબકરને જણાવ્યું હતું કે બિલ પસાર થવાનો નિર્ણય વહેલામાં લેવાવો જોઈએ કારણ કે ટ્રાંજેન્ડર્સ પીડાતા હતા .
તેમણે કેન્દ્ર સરકારને આદેશ આપ્યો કે તેને અદાલતને જાણ કરવી છે કે શું ટ્રાન્સજેન્ડર વ્યક્તિઓ ( અધિકારોનું રક્ષણ ) બિલ 2016 ને એક કાનૂન બનાવવા માટે પગલાં લેવામાં આવશે .
તેમણે નોંધ્યું હતું કે લોકસભામાં પરીક્ષા માટે 12 સપ્ટેમ્બર , 2016 ના રોજ સામાજિક ન્યાય અને સશક્તિકરણ પર સંસદીય સ્થાયી સમિતિને બિલનો ઉલ્લેખ કરવામાં આવ્યો છે અને સમિતિએ આ વર્ષે 21 મી જુલાઇના રોજ આ અહેવાલ સુપરત કર્યો છે .
" તેઓ ( ટ્રાંઝેન્ડર ) તેમના સગવડ માટે વોશરૂમ જેવી જાહેર સુવિધાઓનો ઉપયોગ કરી શકતા નથી .
જો કોઈ સૂચન પ્રસ્તાવિત કાયદા હેઠળ આપવામાં આવે તો તે ચોક્કસપણે આ સમસ્યાનો પણ સામનો કરશે . "
ન્યાયાધીશે પણ કેન્દ્રને આદેશ આપ્યો હતો કે શા માટે તેમણે લોકસભામાં પોતાના બિલની રજૂઆત કરી ત્યારે પહેલેથી 24 એપ્રિલ , 2015 ના રોજ રાજ્ય સભા દ્વારા એક ખાનગી સભ્ય બિલ " ટ્રાન્સજેન્ડર વ્યક્તિઓના હકો , 2014 ના હકો " સર્વસંમતિથી પસાર કરવામાં આવ્યા હતા , અને ત્યારબાદ નીચલા ગૃહમાં આવ્યા .
તે આ બાબતે કેન્દ્રના વકીલ દ્વારા રજૂઆતનો ઉલ્લેખ કરતા હતા .
ટ્રાન્સજેન્ડર માટે રિઝર્વેશન પર અદાલતની અગાઉની દિશામાં અમલ કરવામાં તમિલનાડુ સરકારની નિષ્ફળતા અંગે ગંભીર દેખાવ કરતા જજે જણાવ્યું હતું કે નિર્ણય 27 મી નવેમ્બરે અથવા તે પહેલા લેવામાં આવશે , જે સ્વાસ્થ્ય સચિવ અને સેક્રેટરી , સમાજ કલ્યાણ વિભાગને દેખાશે . કોર્ટમાં
હાઇકોર્ટની બેન્ચે રાજ્ય સરકારને છ મહિનાની અંદર ટ્રાન્સજેન્ડર માટે આરક્ષણ અંગે નિર્ણય લેવાનો આદેશ આપ્યો હતો .
તેમણે જણાવ્યું હતું કે છ મહિનાનો સમય પૂરો થઈ ગયો છે અને આજે પણ કહેવામાં આવે છે કે આ નિર્ણય અંગે વિચારણા ચાલી રહી છે .
તેઓ અનિશ્ચિત રીતે ટ્રાન્જેન્ડરને આરક્ષણ આપવાનો મુદ્દો મુલતવી શકતા નથી , જજે કહ્યું
છત્તીસગઢમાં 10 નકસલની ધરપકડ
રાયપુર , 17 નવેમ્બર ( પીટીઆઈ ) .
દસ નક્સલવાદીઓને આજે છત્તીસગઢના બસ્તર વિસ્તારમાં ધરપકડ કરવામાં આવી હતી , પોલીસે જણાવ્યું હતું .
તેમાંના 9 લોકો સુકમા જિલ્લામાંથી અને એક કાંકર જિલ્લામાંથી ધરપકડ કરવામાં આવ્યા હતા , બસ્તરના એક પોલીસ અધિકારીએ જણાવ્યું હતું કે ફોન દ્વારા ફોન પર પીઠબળ કરવામાં આવી છે .
બસ્તર વિસ્તારમાં અડધો ડઝન જિલ્લાઓ છે .
સુરક્ષા દળો દ્વારા શરૂ કરવામાં આવેલી શોધ કામગીરી દરમિયાન બળવાખોરોની ધરપકડ કરવામાં આવી હતી , અધિકારીએ જણાવ્યું હતું .
સૂક્મામાં ધરપકડ થયેલા અલ્ટ્રા પોલીસ સ્ટેશનમાં હત્યા , હત્યાનો પ્રયાસ , પોલીસ ટીમો પર હુમલો અને આગ લગામ જેવા ફોજદારી કેસોનો સામનો કરી રહ્યા હતા .
પોલીસે 25 વર્ષીય નક્સલના એક રાઈફલને કાંકરમાં પકડી પાડ્યો હતો .
પાકિસ્તાન - પાકિસ્તાન સરહદ પર પીછેહઠની 22 કિલો દવાઓ
અમૃતસર , 18 નવેમ્બર ( પીટીઆઈ ) .
સત્તાવાર સૂત્રોએ જણાવ્યું હતું કે પંજાબમાં ભારત - પાક સરહદ પર ક્રોસ બોર્ડર ડ્રગ દાણચોરો સાથે અથડામણ બાદ , બીએસએફ દ્વારા 22 કિલો દવાઓ , હેરોઈન હોવાનું શંકાસ્પદ છે .
તેમણે જણાવ્યું હતું કે , ફિરઝપુર સેક્ટરમાં સતપાળ પટ્ટીની નજીકના સરહદ વાડથી 22 પેકેટમાં દરેક એક કેજી દવાઓ , એક તુર્કી બનાવતી પિસ્તોલ , 11 બુલેટ્સ અને 12 ફૂટની પ્લાસ્ટિક પાઇપ બંદરે જપ્ત કરવામાં આવી છે .
આ હુમલામાં બીએસએફ અને પંજાબ પોલીસની સંયુક્ત ગુપ્ત માહિતીના અહેવાલનું પરિણામ આવ્યું હતું .
અધિકારીઓએ જણાવ્યું હતું કે સરહદની વાડની આસપાસ ચાર વાગ્યે કેટલીક હિલચાલ જોવા મળી હતી અને જ્યારે બીએસએફના સૈનિકોએ પડકાર ફેંક્યો ત્યારે ગનફાયરનો આદાનપ્રદાન કરવામાં આવ્યું હતું .
બીએસએફના એક વરિષ્ઠ અધિકારીએ જણાવ્યું હતું કે , " વાડ સાથે બ્લડ સ્ટેનની નોંધ લેવામાં આવી છે , જે સરહદની દિશામાં પાછા ફરવાની દિશામાં છે . "
સિમેન્ટે બેગની કિંમત રૂ . 8000 છે
ઇટાનગર , 14 નવેમ્બર , ( પીટીઆઈ ) .
તે માને છે કે નહીં , અરુણાચલ પ્રદેશના વિજયોનગરના લોકો સિમેન્ટના એક થેલી માટે રૂ . 8000 ચૂકવે છે , તે પણ જો તે ઉપલબ્ધ હોય તો .
વિજયનગર , માત્ર 1500 રહેવાસીઓ સાથેના ચાંગલાંગ જિલ્લામાં પેટા - વિભાગીય શહેર છે , તેમાં કોઈ યોગ્ય સપાટી સંચાર નથી .
લોકોએ શહેરમાં પહોંચવા માટે મીઆઓમાંના સૌથી નજીકના કૂદકામાંથી પાંચ દિવસ ચાલવું પડશે .
તેમ છતાં પુરવઠો પરિવહન માટે એક સાપ્તાહિક હેલિકોપ્ટર સેવા છે પરંતુ તે મોટેભાગે હવામાન સ્થિતિને આધીન છે .
પબ્લિક હેલ્થ એન્જિનિયરિંગ ડિપાર્ટમેન્ટના જુનિયર એન્જિનિયર જુલીલી આડોએ જણાવ્યું હતું કે " આ નગરમાં મોટાભાગે ચાકમાસ અને હાજૉંગ્સ દ્વારા વસે છે , સિમેન્ટની બેગ માટે રૂ . 8,000 અને ડબલ્યુસી પૅન માટે રૂ .
આ પી.એચ.ઇ . વિભાગ નગરમાં વ્યક્તિગત ઘરગથ્થુ લેટરીન ( આઇએચએચએલ ) નું બાંધકામ કરી રહ્યું છે , જે કેન્દ્ર દ્વારા આંશિક રીતે ભંડોળ પૂરું પાડતું એક પ્રોજેક્ટ - કેન્દ્ર સરકાર પાસેથી રૂ . 10,800 અને રાજ્યમાં રૂ . 9,200 એક આઇએચએચએલ માટે છે .
" તમામ સામગ્રીઓ વિક્સનગરમાં પરિવહન થાય છે , ભારત - ચીન - મ્યાનમાર ત્રિકોણીય જંકશનમાં , ચમકમસ દ્વારા નામધફા નેશનલ પાર્ક દ્વારા .
તેઓ સિમેન્ટના બેગ દીઠ રૂ . 8,000 ચાર્જ કરે છે ( કિલો દીઠ રૂ . 150 ) , અડોએ જણાવ્યું
તેઓ આ સામગ્રીને શારીરિક રીતે લઈ જાય છે અને ગંતવ્ય સુધી પહોંચવા માટે પાંચ દિવસ સુધી 156 કિલોમીટરની ઝડપે જતા રહે છે , એડોએ જણાવ્યું હતું કે , ડિસેમ્બર સુધી ખુલ્લા મુક્તિમુક્ત ( ઓડીએફ ) દરજ્જો હાંસલ કરવાથી આ ડુંગરાળ રાજ્યના પડકારોનો સામનો કરી શકે છે .
અદા , 4 નવેમ્બરના રોજ જીલ્લાના નામફાયનગ ગામમાં સ્વચ્છ ભારત અભિયાન - ગ્રામિન જાગરૂકતા કાર્યક્રમમાં ભાગ લેતી વખતે , અનેક પડકારો છતાં આઇએચએચએલના પ્રોજેક્ટ ઝડપી ગતિએ આગળ વધી રહ્યા હોવાનું જણાવ્યું હતું .
રાજ્ય સિવિલ સપ્લાય પ્રધાન કમલંગ મોસાંગ , જે મીઆઓ વિધાનસભા મતવિસ્તારનું પ્રતિનિધિત્વ કરે છે , જણાવ્યું હતું કે રાજ્ય સરકારે વિસ્તાર માટે રોડ બાંધકામ પ્રોજેક્ટને મંજૂરી આપી છે .
બોર્ડુસા ગામ ( હેડમેન ) શેખેપ અને ઓડીએફ કન્સલ્ટન્ટ નાયબોન પોંગટીએ ઉમેર્યું હતું કે પગ દ્વારા વિજયનગરની સફર એક કઠોર કાર્ય છે .
રાજ્યના આ ભાગમાં વિકાસ કુદરતી રીતે ગોકળગાયની ઝડપે ફરે છે .
" ગૃહ રાજ્યના કેન્દ્રીય પ્રધાન કિરેન રિજિજુએ જુલાઈ 2014 માં ઈતાનગરમાં જાહેરાત કરી હતી કે કેન્દ્ર સરકાર સરહદે આવેલા 100 જેટલા ગામડાંઓની રચના કરશે .
ભુતાન , ચીન અને મ્યાનમાર સાથે અરુણાચલ 1,680 કિલોમીટરની આંતરરાષ્ટ્રીય સરહદની વહેંચણી કરે છે , તેમ છતાં આ પ્રોજેક્ટમાં દિવસનો પ્રકાશ જોવા મળ્યો નથી .
આ સંવેદનશીલ સરહદી રાજ્યમાં વિકાસ ત્રણ દાયકાથી સ્થાપના પછી પણ કનેક્ટીવીટીના અભાવ માટે એક ચમત્કાર છે .
દૂરના વિસ્તારોમાં વસવાટ કરતા ઘણા ગામોમાં આવશ્યક ચીજવસ્તુઓ વંચિત અને વંચિત છે .
ઉત્તર પૂર્વીય ફ્રન્ટીયર એજન્સી ( NEFA ) , સાત NE રાજ્યોમાં સૌથી મોટો , 1954 માં બનાવવામાં આવી હતી .
તે કેન્દ્રશાસિત પ્રદેશ બન્યું અને તેનું નામ બદલીને 20 જાન્યુઆરી , 1 9 72 અને અરુણાચલ પ્રદેશનું નામ બદલીને 20 ફેબ્રુઆરી , 1987 ના રોજ કરવામાં આવ્યું .
આસામના ડિબ્રગઢ જીલ્લાના મોહનબારી ખાતેના સી.એસ.સી . ( સી.પી.ઓ . ) , જે હવે જાહેર વિતરણ વ્યવસ્થા ( પીડબ્લ્યુ ) તરીકે ઓળખાય છે , તે 80 ના દાયકામાં અત્યંત અસરકારક હતી , જ્યારે ઘણી દૂરના વિસ્તારોમાં આવશ્યક ચીજવસ્તુઓ વાયુવ્યવસ્થા કરવામાં આવતી હતી .
પીએનએસ બિનઅસરકારક પુરવાર કરે છે , આજે રાજ્યના રાજધાનીમાં કિલોગ્રામ દીઠ રૂ . 20 નો ખાંડનો ખર્ચ રૂા . 250 જેટલો છે , જેમાં ઘણા વિસ્તારોમાં વિયોજનગરનો સમાવેશ થાય છે .
" સરહદી વિસ્તારોમાં રહેતા લોકો મૂળભૂત સવલતોની અછત માટે શહેરી વિસ્તારોમાં સ્થળાંતર કરવાની ફરજ પાડે છે .
સરહદ પર આ ઘોસ્ટ નગરો એક કારણ છે કે ચાઇના પ્રદેશમાં પ્રવેશી રહ્યા છે , " ભૂતપૂર્વ નાણાં પ્રધાન સ્વયં કલિપો પુલે 28 ઓક્ટોબર , 2014 ના રોજ નવી દિલ્હીમાં એક આદિવાસી પ્રધાનોને જણાવ્યું હતું .
તે માને છે કે નહીં , અરુણાચલ પ્રદેશના વિજયોનગરના લોકો સિમેન્ટના એક થેલી માટે રૂ . 8,000 ચૂકવે છે , તે પણ જો તે ઉપલબ્ધ હોય તો .
પીઓકે ટીકા ઉપર ફારૂક અબ્દુલ્લા , ઋષિ કપૂર સામે ફરિયાદ
જમ્મુ , 18 નવેમ્બર ( પીટીઆઈ ) .
એક સામાજિક કાર્યકર્તાએ ભૂતપૂર્વ મુખ્યમંત્રી ફારૂક અબ્દુલ્લા અને અભિનેતા ઋષિ કપૂર સામે પાકિસ્તાન ઓક્યુપાઈડ કાશ્મીર ( પીઓકે ) પર તેમની ટીકા માટે તેમના વિરુદ્ધ દેશદ્રોહના કેસની નોંધણી માટે જિલ્લા મેજિસ્ટ્રેટ સામે ફરિયાદ નોંધાવી છે .
રાજ્ય સરકાર દ્વારા રચાયેલી અગ્રણી નાગરિક સલાહકાર સમિતિના ભૂતપૂર્વ સભ્ય સુકેશ ખજુરીયાએ ગઈકાલે અરજીમાં સી.આર.પી.સી.ની કલમ 196 હેઠળ " પાકિસ્તાનના ભાગરૂપે પોક સ્વીકારવા " માટે તેમની સામે પગલાં લેવાની માંગ કરી હતી .
અરજીમાં તેમણે કહ્યું હતું કે તેમને રણબીર દંડ સંહિતા ( કાયદો ) અને કાયદાની અન્ય જોગવાઈઓના કલમ 124 - એ હેઠળ કેસ કરવો જોઇએ .
11 નવેમ્બરે , અબ્દુલ્લાએ પત્રકારોને જણાવ્યું હતું કે પીઓકે પાકિસ્તાન સાથે સંકળાયેલું છે અને " તે બદલાશે નહીં " ભલે ગમે તે યુદ્ધો ભારત અને પાકિસ્તાન વચ્ચે લડતા હોય .
તેની ફરિયાદમાં , ખજુરીયાએ જણાવ્યું હતું કે કપૂરે અબ્દુલ્લાહને ટેકો આપ્યો હતો અને ટ્વિટ કર્યું હતું કે " જમ્મુ અને કાશ્મીર અમારું છે , અને પીઓકે તેમની છે .
આ એકમાત્ર રસ્તો છે જે અમે અમારી સમસ્યા હલ કરી શકીએ છીએ " .
તેમણે આરોપ લગાવ્યો હતો કે અબ્દુલ્લાહના નિવેદન અને કપૂરની ચીંચીં કરવું " હિંસાનો ઉશ્કેરણી " અને " જાહેર અવ્યવસ્થા " હતા અને આરપીસીની કલમ 124 - એના અંતર્ગત પડી હતી .
મૂડીઝની રેટિંગની ઉજવણી માટે કંઈ નથી : યેચૂરી
કોલકતા , 17 નવેમ્બર ( પીટીઆઈ ) .
સીપીઆઇ ( એમ ) ના જનરલ સેક્રેટરી સીતારામ યેચૂરીએ જણાવ્યું હતું કે , મૂડીઝે ભારતના સાર્વભૌમ ક્રેડિટ રેટિંગને વધારીને ઉજવવાની કોઈ જ જરુરી નથી કારણ કે અન્ય વૈશ્વિક સૂચકાંકોના તમામ માપદંડોમાં દેશ " પાછળ છે " .
તેમણે સંસદના શિયાળુ સત્રમાં વિલંબ માટે નરેન્દ્ર મોદીની આગેવાનીવાળી સરકારની પણ ટીકા કરી હતી અને જણાવ્યું હતું કે તે " સંકેતો " હતા કે તે સભાને સામનો કરવા તૈયાર ન હતા .
" સરકાર પ્રગતિની નિશાની તરીકે મૂડીઝ રેટિંગ એજન્સી દ્વારા ભારતના રેન્કિંગના અપગ્રેડનું પ્રતિનિધિત્વ કરવાનો પ્રયાસ કરી રહી છે .
પરંતુ આ બધા વિશે શું રેટિંગ છે ?
આ રેટિંગ આપણને જણાવે છે કે કયા દેશમાં ઉદ્યોગપતિઓ અને રોકાણકારોને વધુ નફો થશે , " તેમણે અહીં એક પક્ષ કાર્યક્રમમાં જણાવ્યું હતું .
" રોકાણકારોને વધુ નફો કરવાથી કામદાર વર્ગના વધુ દમન થાય છે અને આ ઉજવણીનું કારણ હોઈ શકતું નથી .
ભારત યુ.એસ . સામ્રાજ્યવાદના જુનિયર ભાગીદાર બની ગયું છે . "
દેશ , તેમણે કહ્યું હતું કે , અન્ય દેશો , બાંગ્લાદેશ ઉપરાંત વિકાસના વિવિધ વૈશ્વિક સૂચકાંકોમાં , જેમ કે શિક્ષણ , ભૂખમરો , ગરીબી અને રોજગાર નાબૂદી .
મૂડીઝ ઇન્વેસ્ટર્સ સર્વિસએ આજે 13 વર્ષ કરતાં વધુ સમયથી ભારતનો સાર્વભૌમ રેટિંગ ઉઠાવ્યું છે અને જણાવ્યું હતું કે સતત આર્થિક અને સંસ્થાકીય સુધારાથી દેશના વિકાસની સંભાવનામાં સુધારો થયો છે .
યુએસ સ્થિત એજન્સીએ બાયો - 3 માંથી ભારતનું રેટિંગ વધારીને ' પોઝિટિવ ' થી ' સ્થિર ' તરફ વળ્યું હતું અને કહ્યું હતું કે સુધારણા દેવુંના વધતા સ્તરને સ્થિર કરવામાં મદદ કરશે .
યેચૂરીએ આરોપ લગાવ્યો હતો કે મોદી સરકાર ગુજરાત વિધાનસભા મતદાનની આગળના વિવિધ ભ્રષ્ટાચારના આરોપો સામે સંસદમાં આવી રહેલા " અસ્વસ્થ પ્રશ્નો " ટાળવાનો પ્રયાસ કરી રહી છે .
" ભાજપ સરકાર તેના મોડલને અમલમાં લાવવાનો પ્રયાસ કરી રહી છે જ્યાં તે સંસદનો સામનો કરવો નહીં અને તેની કાર્યવાહી કરવી નહીં .
ભ્રષ્ટાચારના વિવિધ મુદ્દાઓ પર સંસદમાં અનૈતિક પ્રશ્નોનો સામનો કરવો તે ખૂબ જ સારી રીતે જાણે છે .
તેમને લાગે છે કે સંસદની કાર્યવાહી ગુજરાતના આગામી વિધાનસભાની ચુંટણી પર અસર કરશે , જ્યાં ભાજપ સારી પરિસ્થિતિમાં નથી . "
સંસદના શિયાળુ સત્રને કાપવામાં આવશે તેવો સૂચનો વચ્ચે કાયદા પ્રધાન રવિ શંકર પ્રસાદે ગઇકાલે જણાવ્યું હતું કે સંસદીય બાબતોની કેબિનેટ કમિટી આ મુદ્દે કોલ કરશે .
યેચૂરીએ બંગાળમાં શાસક ટી.એમ.સી . અને ભાજપને રાજકીય ફાયદા પાઠવવા માટે સ્પર્ધાત્મક કોમવાદમાં રોકાયેલા હોવાનો આરોપ મૂક્યો છે .
" ટીએમસી લઘુમતીઓના ચળકાટની રાજનીતિનું અનુસરણ કરે છે અને ભાજપ મોટાભાગના કોમવાદને ચાહવાનો પ્રયાસ કરી રહ્યા છે .
આ રીતે બંને એકબીજાને વધવા માટે મદદ કરી રહ્યાં છે .
વાસ્તવમાં , બંને પક્ષો એકબીજા સાથે મોજામાં છે કારણ કે તેમના મુખ્ય દુશ્મન સીપીઆઇ ( એમ ) છે , તેઓ જાણે છે કે રાજ્યમાં રાજકીય રાજકારણને ક્યારેય મંજૂરી નહીં આપે , " ડાબેરી નેતાએ જણાવ્યું હતું .
કેનેડિયન ફિલ્મ નિર્માતા એટોમ એગોયાનને આઇએફએફઆઇ ખાતે આજીવન સિદ્ધિ એવોર્ડ મળ્યો
પણજી , 18 નવેમ્બર ( પીટીઆઈ ) .
પ્રસારિત કેનેડિયન ફિલ્મ નિર્માતા એટોમ એગોયાનને આંતરરાષ્ટ્રીય ફિલ્મ મહોત્સવના તહેવાર ( આઇએફએફઆઇ ) ખાતે લાઇફટાઇમ સિદ્ધિ એવોર્ડથી સન્માનિત કરવામાં આવશે , માહિતી અને પ્રસારણ પ્રધાન સ્મૃતિ ઈરાનીએ જાહેરાત કરી છે .
20 થી 28 નવેમ્બરે ગોવા ખાતે યોજવામાં આવેલા આ તહેવાર , 57 વર્ષીય ફિલ્મ નિર્માતા દ્વારા તૈયાર કરવામાં આવેલી ત્રણ ફિલ્મો પણ જોશે .
" વખાણાયેલી કેનેડિયન ફિલ્મ નિર્માતા એટોમ એગોયાનને # આઈએફએફઆઈ 2017 માં લાઇફટાઇમ એચિવમેન્ટ એવોર્ડ એનાયત કરવામાં આવશે .
@ એફફિઓગો તેના કામને એક ખાસ ફિલ્મ વિભાગ સાથે સન્માન કરશે , જે તેમના દ્વારા તૈયાર કરવામાં આવેલી 3 ફિલ્મોને પ્રદર્શિત કરશે . " ઇરાનીએ ગઇકાલે ટ્વિટ કર્યું હતું કે ,
ઇગોયાન તેમની ફિલ્મો " એક્ઝોટિકા " , " ધ સ્વીટ આફ્ટર " અને " ક્લો " માટે જાણીતા છે .
કોર્ટ ધાલસમંત ભાઈઓના સ્રાવ પિટિશનને નકારી કાઢે છે
કટક , 17 નવેમ્બર ( પીટીઆઈ ) .
ગુંડાઓના ભાઈ સુશાંત અને સુશીલ ધાલસમંત દ્વારા દાખલ કરવામાં આવેલી સ્રાવ પિટિશનને આજે અદાલતે ફગાવી દીધી છે .
તેમની અરજીઓમાં , જાન્યુઆરી 2016 માં ધરપકડ કરવામાં આવેલા ભાઈઓએ નિર્દોષ સાબિત કર્યું હતું અને દાવો કર્યો હતો કે તેઓ પોલીસ દ્વારા બનાવવામાં આવ્યા હતા .
પોલીસ દ્વારા આર્મ્સ એક્ટ હેઠળ ચાર્જ કરવામાં આવી હતી .
એસડીજેએમ કોર્ટના ન્યાયાધીશ અજયકુમાર દાસે તેમની તમામ અરજી ફગાવી દીધી હતી અને 20 નવેમ્બરના રોજ તેમની વિરુદ્ધના આરોપો ઘડવાની તૈયારી કરી હતી .
આ આર્મ્સ કાયદા હેઠળ આરોપ લગાવવામાં આવશે અને તેના પછી ટ્રાયલ શરૂ થશે .
તેમની ધરપકડના થોડા સમય બાદ , કમિશ્નર કચેરી પોલીસ દ્વારા તેમના કેટલાક સાથીઓએ ધરપકડ કરી હતી અને તેમની પાસેથી વિશાળ શસ્ત્રો અને દારૂગોળો જપ્ત કર્યા હતા .
પોલીસ દાવો કરે છે કે સહયોગીએ કબૂલાત કરી હતી કે ભાઈઓ દ્વારા હથિયારો તેમને આપવામાં આવ્યા હતા .
મુઝફ્ફર અલી , અનુપ જલોટા પ્રસાર ભારતી બોર્ડમાંથી નિવૃત્ત થાય છે
નવી દિલ્હી , નવેંબર 17 ( પીટીઆઈ )
પ્રસાર ભારતી બોર્ડના બે ભાગ સમયના સભ્યો - મુઝફ્ફર અલી અને અનુપ જલોટા - આજે તેમની શરતો પૂર્ણ કર્યા બાદ તેમની કચેરીઓને વિદાય લીધી , દૂરદર્શન ડીજી સુપ્રિયા સાહુએ જણાવ્યું હતું .
બોર્ડમાં અધ્યક્ષ , એક એક્ઝિક્યુટિવ સભ્ય ( ચીફ એક્ઝિક્યુટિવ ઓફિસર ) , મેમ્બર ( ફાઇનાન્સ ) , મેમ્બર ( કર્મચારી ) , છ ભાગ સમયના સભ્યો , માહિતી અને પ્રસારણ મંત્રાલયના પ્રતિનિધિ , અને ઓલ ઇન્ડિયાના ડિરેક્ટર જનરલનો સમાવેશ થાય છે . રેડિયો અને દૂરસંચાર સભ્યો તરીકે દૂરદર્શન .
" આજે આપણે ભારતીય સિનેમા અને મ્યુઝિકના બે ચિહ્નોના પ્રસંગે વિદાય લીધી છે . શ્રી મુઝફ્ફર અલી અને શ્રી એનુપજાલોટા , જેમણે પ્રસાર ભારતી બોર્ડના સભ્યો તરીકે તેમની મુદત પૂર્ણ કરી છે .
તે તેમની સાથે કામ કરવા માટે એક સન્માન અને વિશેષાધિકાર હતો , " સાહુએ ટ્વિટમાં જણાવ્યું હતું .
પ્રસાર ભારતીના નિયમો મુજબ , પાર્ટ - ટાઇમના સભ્યોનો એક તૃતીયાંશ ભાગ દરેક બે વર્ષમાં નિવૃત્ત થાય છે , એક બોર્ડ સભ્યે જણાવ્યું હતું .
પ્રસાર ભારતી દૂરદર્શન અને ઓલ ઈન્ડિયા રેડીયો ચલાવે છે .
પાકિસ્તાનની એનએસએએ ' બે ફ્રન્ટ પરિસ્થિતિ ' બનાવવાની ભારત પર દોષ મૂક્યો
ઇસ્લામાબાદ , 17 નવેમ્બર ( પીટીઆઈ ) .
રાષ્ટ્રીય સુરક્ષા સલાહકાર નાસીર ખાન જંજુઆએ આજે કહ્યું હતું કે પાકિસ્તાન માટે " બે મોરચાની સ્થિતિ " બનાવવાની ભારત પર પ્રતિબદ્ધ છે , એમ કહીને આ પ્રકારની નીતિ પ્રાદેશિક શાંતિ અને સ્થિરતા માટે હાનિકારક હશે .
અફઘાનિસ્તાન અને પાકિસ્તાનના માર્કસ પોટઝલ માટે જર્મનીના વિશિષ્ટ પ્રતિનિધિની મુલાકાતે આવેલા તેમના વાટાઘાટમાં તેમનું નિવેદન આવ્યું હતું . અહીં જર્મન એમ્બેસેડર માર્ટિન કોબલર પણ હતા .
એનએસએ ઓફિસ દ્વારા એક નિવેદન મુજબ , બંને પક્ષે પ્રાદેશિક સુરક્ષા પરિસ્થિતિ અને અફઘાનિસ્તાનમાં પ્રવર્તમાન પરિસ્થિતિ પર ચર્ચા કરી હતી .
જાંજુઆએ જણાવ્યું હતું કે પાકિસ્તાને અફઘાનિસ્તાનમાં શાંતિ માગે છે પરંતુ તે ભારતની સામેલગીરીને લીધે તણાવમાં છે , જે પાકિસ્તાન માટે " બે મોરચાની સ્થિતિ " બનાવવા માંગે છે .
" ભારત બે ફ્રન્ટ પરિસ્થિતિને સ્વ - શોધે છે જે આ પ્રદેશ માટે સારી નથી .
વિશ્વના તમામ મુખ્ય સત્તાઓને પ્રદેશ સ્થિર અને સંતુલિત રાખવામાં તેમની ભૂમિકા ભજવવાની જરૂર છે , " તેમણે જણાવ્યું હતું .
તેઓ એમ કહેતા હતા કે પાકિસ્તાન અફઘાનિસ્તાન સાથેના પશ્ચિમ મોરચે બળવાખોરો સામે લડી રહ્યું છે અને ભારતની સાથે પૂર્વીય સરહદ પર ભારતીય સેનાનો સામનો કરવો છે .
એનએસએસે એમ પણ જણાવ્યું હતું કે " પ્રાદેશિક શાંતિ અને સ્થિરતા માટે , બંને દેશોએ દરેક સાથે જોડાયેલા હોય અને તેમના વિવાદો ઉકેલવા માટે તે હિતાવહ છે " .
તેમણે કહ્યું હતું કે સારા ભવિષ્ય માટે પાકિસ્તાન અને ભારતને તેમના વિવાદો ઉકેલવા જોઈએ .
જાંજુઆએ પણ કહ્યું હતું કે પાકિસ્તાન અફઘાનિસ્તાનમાં શાંતિ ઇચ્છે છે અને અફઘાન મુદ્દાના રાજકીય સમાધાન માટે વિનંતી કરી હતી .
" અફઘાનિસ્તાન અને તેના લોકોની દુઃખોને દૂર કરવા માટે , લડતા પક્ષોએ સંઘર્ષનો રાજકીય ઉકેલ લેવો જોઈએ , કારણ કે છેલ્લા 16 વર્ષથી ચાલેલા યુદ્ધના કારણે અમને માનવ દુઃખ અને પીડાઓ મળ્યા છે . "
એમસીડીએ ભારત - આસિયાન સમિટની આગળ શહેરને સુંદર બનાવવા કહ્યું
નવી દિલ્હી , નવેંબર 17 ( પીટીઆઈ )
વિદેશ પ્રધાન સુષ્મા સ્વરાજે દિલ્હીમાં તમામ મ્યુનિસિપલ કોર્પોરેશનોને જાન્યુઆરી - જાન્યુઆરીના ભારત - આસિયાન સમિટની આગળ જાહેર સ્થળો , સ્મારકો અને બગીચાઓના સુશોભન પર કામ શરૂ કરવા જણાવ્યું છે , એમ શહેરી અધિકારીઓએ જણાવ્યું હતું .
ગઇકાલે ત્રણ કોર્પોરેશનોની સ્થાયી સમિતિઓના તમામ મેયરો અને અધ્યક્ષોની બેઠક યોજી હતી , તેમ દક્ષિણ દિલ્હી મહાનગરપાલિકાે જણાવ્યું હતું .
ઉત્તર દિલ્હીના મ્યુનિસિપલ કમિશનર મૃપ વ્યાસે જણાવ્યું હતું કે એનડીએમસી સ્ટેન્ડીંગ કમિટીએ મંત્રાલયે સ્મારકો , પ્રવાસી આકર્ષણના સ્થળો , સુશોભન , ક્રોસિંગ અને ફુટપાથને સુશોભિત કરવા માટે નાગરિક સંસ્થાઓને કહ્યું છે , અને તેમને ક્લીનર બનાવે છે .
તેમણે ચાંદની ચોક વિસ્તારના સુશોભન પર વિશિષ્ટ ભાર મૂકે તે માટે નાગરિક અધિકારીઓને કહ્યું છે , જૂની દિલ્હીમાં આવેલા વારસો ઝોન વ્યાસે જણાવ્યું હતું .
" તે બેઠકમાં જાણ કરવામાં આવી હતી કે આસિયાન સમિટ જાન્યુઆરી 19 - 30 થી યોજાશે , " વ્યાસે જણાવ્યું હતું .
એનડીએમસીની સ્થાયી સમિતિના અધ્યક્ષ તિલક રાજ કટારિયાએ જણાવ્યું હતું કે સ્વચ્છતા - સુ - સુશોભન અભિયાનની યોજના અંગે વરિષ્ઠ અધિકારીઓની એક બેઠક બોલાવવામાં આવશે .
દક્ષિણ દિલ્હી મ્યુનિસિપલ કમિશનર પી કે ગોયલે જણાવ્યું હતું કે પ્રધાનમંત્રીએ એસડીએમસીને પુરાતત્વીય રીતે નોંધપાત્ર સ્મારકો અને પ્રવાસી સ્થળોની આસપાસના વિસ્તારોને સુંદર બનાવવા , હરિત વિસ્તારોને પ્રોત્સાહન આપીને અને સ્મારકો પ્રકાશિત કર્યા છે .
એસડીએમસીએ એક નિવેદનમાં જણાવ્યું હતું કે " નિયુક્ત સ્થળોએ સમાન યુનિપોલસ અને કિઓસ્કની સ્થાપના , એસડીએમસીના અધિકારક્ષેત્ર હેઠળ મુખ્ય રસ્તાઓનું પુનર્જીવન કરવું , મેટ્રો સ્ટેશનોની આસપાસના વિસ્તારોની સુશોભન કરવું અને ફ્લાયઓવર પણ કરવામાં આવશે . "
એસ.ડી.એમ.સી.ને તેના અગ્રણી ઉદ્યાનોને ફરીથી ડિઝાઇન કરવા માટે કહેવામાં આવ્યું છે કે તે પછી " સુશોભન દેખાવ " આપવા .
ઐતિહાસિક સ્થાનો અને પ્રવાસી સ્થળ , જે તેમના આસપાસના વિસ્તારને નવીનતમ બનાવવાના નવા દેખાવને આપવામાં આવે છે , તેમાં સફદરજંગની મકબરો , કુતુબ મિનાર , નીજમુદ્દીન દરગાહ વિસ્તાર , રાજ ઘાટ , હુમાયુ મકબરો , લોટસ મંદિરનો સમાવેશ થાય છે .
શહેરીકરણ સાથે , પોલીસને પડકારોનો સામનો કરવા નવીન આવડત વિકસાવવી જોઈએ : એચસી
મુંબઈ , 18 નવેમ્બર ( પીટીઆઈ ) .
મુંબઇ અને પુણે જેવા શહેરોમાં સમગ્ર દેશમાં શહેરીકરણ અને સ્થળાંતરનું ભારણ સહન કરવું પડે છે અને તેથી પોલીસ તંત્રને કાયદો અને વ્યવસ્થાની સમસ્યાઓનો સામનો કરવા માટે નવીન કુશળતા વિકસાવવી પડશે , બોમ્બે હાઈકોર્ટે જણાવ્યું છે .
ન્યાયમૂર્તિ એસ સી ધર્માધિકારી અને ભારતી ધંજરની ડિવિઝન બેંચ દ્વારા આ ટિપ્પણી કરવામાં આવી હતી , જેમાં એક વ્યક્તિ અહીં દાખલ કરેલી અરજીની સુનાવણી બાદ પોલીસને તેની પુત્રીની શોધમાં નિષ્ફળ રહી હતી , જે તેના પતિએ 2014 માં આત્મહત્યા કરી ત્યારથી ગુમ થઇ ગઇ છે .
અદાલત , છેલ્લા અઠવાડિયે , એવું નિરીક્ષણ કર્યું હતું કે તે ઉચ્ચ સમય હતો કે તપાસ મશીનરી તેની પોતાની પદ્ધતિ પ્રસ્થાપિત કરે છે અને ગુમ થયેલ વ્યક્તિઓ વિશેની માહિતી મેળવે છે .
મુંબઈ અને પુણે જેવા શહેરોમાં સમગ્ર ભારતમાં શહેરીકરણ અને સ્થળાંતરનું ભારણ સહન કરવું જોઈએ , તેમ કોર્ટે જણાવ્યું હતું , " પોલીસ તંત્રને કાયદો અને વ્યવસ્થાની સમસ્યાઓનો સામનો કરવા માટે નવીન કુશળતા વિકસાવવી પડશે . "
" કોઈએ આ શહેરોમાં લોકોના પ્રવાહને રોકે નહીં શકે .
જે લોકો રહે છે અને જેઓ આ સ્થળોમાં નવા દાખલ થયા છે તેમને પ્રવૃત્તિઓનું નિયંત્રણ કરવું શક્ય નથી .
તેથી , આ પડકારોને પહોંચી વળવા પોલીસ મશીનરી માટે છે , " કોર્ટે નોંધ્યું .
બેન્ચે નોંધ્યું હતું કે પોલીસ અધિકારીઓએ ફરિયાદી પાસેથી લીડ્સ અને કડીઓ માટે રાહ જોવી અને અન્ય લીડ્સ અને કડીઓ જોવાની તેમની ટેવ છોડી દેવી જોઈએ .
અદાલતે જણાવ્યું હતું કે રેલવે , સિવિક અને રાજ્ય સરકારના અધિકારીઓ , બિન - સરકારી સંગઠનો ( એનજીઓ ) અને નાગરિકો સાથે સંકલન થવું જરૂરી છે જેથી પોલીસ મશીનરીમાં ગુમ થયેલા વ્યક્તિઓ , ગુનેગારો અને અસુરક્ષિત વિશે નિયમિત માહિતી હશે .
" પોલીસ સ્ટેશનોની વેબસાઇટને અપડેટ કરવી પડશે અને જ્યારે વ્યક્તિ ગુમ થયેલ હોવાનું જણાવાયું હોય ત્યારે માહિતી મેળવવામાં આવે છે .
તે જ વેબસાઇટ પર પ્રદર્શિત થવું જોઈએ જેથી તે સંબંધિત તમામ લોકો , પોલીસ સ્ટેશન પાસે જઈ શકે અને વધુ ઉપયોગી માહિતી આપી શકે . "
બેન્ચે 23 મી નવેમ્બરના રોજ વધુ સુનાવણી માટે અરજી પોસ્ટ કરી અને પોલીસને જવાબમાં તેમના એફિડેવિટ ફાઇલ કરવા આદેશ આપ્યો .
રોહિણી કોર્ટના જટિલમાં ફાંસીની સજા : ત્રણ ધરપકડ
નવી દિલ્હી , નવેંબર 17 ( પીટીઆઈ )
પોલીસે આજે જણાવ્યું હતું કે આ અઠવાડિયે અહીં રોહિણી કોર્ટના કોમ્પ્લેક્સની અંદર એક અંડરટેરિયલની હત્યા કરવા માટે ધરપકડ કરવામાં આવી છે .
ભોગ બનનાર , વિનોદ ઉર્ફે બાલે , 13 નવેમ્બરના રોહિણી કોર્ટમાં થર્ડ બટાલિયનના સ્ટાફ દ્વારા બનાવવામાં આવી હતી .
જ્યારે તેઓ પાછા લેવામાં આવી હતી , તેમણે મૃત ગોળી ચલાવવામાં આવી હતી .
હુમલાખોર , અબ્દુલ ખાન , સ્થળ પરથી ધરપકડ કરવામાં આવી હતી અને ગુનો હથિયાર જપ્ત .
પૂછપરછ દરમિયાન , તે ઉભરી છે કે ખાન નીરજ બવાનાની ગેંગના સભ્ય હતા અને તેની માહિતી પર , અન્ય ત્રણ આરોપીઓને ગઇકાલે ધરપકડ કરવામાં આવી હતી , એક પોલીસ અધિકારીએ જણાવ્યું હતું .
વધુ વિગતો રાહ જોઈ રહી છે .
